{
  "HEADER_TITLE": "orthodox church",
  "HEADER_ABOUT": "about",
  "ABOUT_MEMBERS": "president / members",
  "ABOUT_ADMINISTRATION": "administration",
  "ABOUT_SUCCESSION": "apostolic succession",
  "ABOUT_ELEVATION": "metropolitan elevation",
  "HEADER_AUTONOMY": "autonomy",
  "HEADER_PROCLAMATION": "proclamation",
  "HEADER_STORE": "store",
  "HEADER_DONATE": "donate",
  "HEADER_LANGUAGE": "language",
  "HEADER_LOGIN": "login",
  "HEADER_SEARCH": "search...",
  "DISCOVER_TITLE": "discover the",
  "DISCOVER_SUBTITLE": "orthodox christianity",
  "DISCOVER_BUTTON": "read more",
  "SERMONS_TITLE": "Sermons",
  "SERMONS_BUTTON": "View more",
  "NEWS_TITLE": "News",
  "NEWS_BUTTON": "View more",
  "QUOTE_TITLE": "thought of the day",
  "CALENDAR_TITLE": "orthodox calendar 2024",
  "CALENDAR_DESCRIPTION": "great saints and main festivals",
  "EVENTS_TITLE": "Events",
  "EVENTS_BUTTON": "View more",
  "GALLERY_TITLE": "photo gallery",
  "STORE_TITLE": "church store",
  "STORE_SUBTITLE": "",
  "STORE_DESCRIPTION": "Books, icons, incense and much more...",
  "LIFE_TITLE": "church life",
  "LIFE_GOD": "god",
  "LIFE_CHURCH": "church",
  "LIFE_TRADITION": "tradition",
  "LIFE_BIBLE": "bible",
  "LIFE_LITURGY": "liturgy",
  "LIFE_MYSTERIES": "mysteries",
  "LIFE_MARY": "virgin mary",
  "LIFE_SAINTS": "saints",
  "LIFE_FATHERS": "church fathers",
  "LIFE_CLERGY": "clergy / laity",
  "LIFE_NEWS": "news",
  "LIFE_EVENTS": "events",
  "DOCTRINE_TITLE": "doctrine",
  "DOCTRINE_COUNCILS": "councils",
  "DOCTRINE_CANONS": "canons",
  "DOCTRINE_CREED": "creed",
  "DOCTRINE_ORTHODOXY": "orthodoxy",
  "DOCTRINE_AUTOCEPHALY": "autocephaly",
  "DOCTRINE_UNITY": "unity",
  "MONASTERY_TITLE": "monastery",
  "MONASTERY_HISTORY": "history",
  "MONASTERY_BLUEPRINTS": "blueprints",
  "MONASTERY_ECOLOGY": "ecology",
  "QUESTIONS_TITLE": "common questions",
  "QUESTIONS_ORIGIN": "orthodox origins",
  "QUESTIONS_INTERPRETATION": "tradition vs bible",
  "QUESTIONS_ADORATION": "adoration vs veneration",
  "QUESTIONS_VENERATION": "virgin's veneration",
  "QUESTIONS_INTERCESSION": "intercession of the dead",
  "QUESTIONS_RELICS": "church relics",
  "QUESTIONS_ICONS": "icons and symbols",
  "QUESTIONS_JOIN": "join the church",
  "PROJECTS_TITLE": "projects",
  "PROJECTS_STUDY": "bible study",
  "PROJECTS_EDITORIAL": "editorial",
  "PROJECTS_ICONOGRAPHY": "iconography",
  "PROJECTS_HEALTH": "health therapies",
  "PROJECTS_PSYCHIATRY": "psychiatry",
  "PROJECTS_WORKSHOP": "vacation workshop",
  "PRESIDENT_TITLE": "International President",
  "PRESIDENT_CONTENT_P1": "Within the Orthodox Ecclesiology (our understanding of how the Church founded by our Lord Jesus Christ is constituted), the Holy Spirit left by Christ to maintain the Life of the Church, is fully manifested through the only means of government that we call Holy Synod, in which the Bishops of the different Metropolises, Archdioceses and Dioceses, are summoned and after settling any doubt or need for information, the reality of each territory is exposed, so that together and in unity they vote for the most appropriate decisions. The function of the Holy Synod is not a simple organism of opinion or control, but the purest expression of the essence of the Church willed and loved by Christ. Synodal identity is not an option, but a fundamental requirement. Papism is precisely the opposite of that synodality, and is a totally erroneous ecclesial concept in the eyes of true orthodoxy. From among all the bishops who decide to join this or that orthodox synod, a single head is normally elected, who serves as primate, who is not a kind of pope, but simply one more bishop who serves the college of bishops to preside over the meetings and the decisions to be taken by settling them, However, it is part of the duties of the President, never to disregard a single opinion of the participants of the Synod, and never to have a role of autocracy, or to arrogate to himself functions and decisions that are not the voice of the Synod.",
  "PRESIDENT_CONTENT_P2": "On December 18, 2017, the Holy Hierarchical Synod (GOC) was established, being conformed by the Metropolis of Ecuador and Latin America, under His Eminence Chrysostomos (Celi) who after the different experiences lived and having prayed intensely to God and seeking a just and canonical response to the needs, accepted the decision of the Synodal Presidency.",
  "MEMBERS_TITLE": "Members",
  "MEMBERS_BISHOP_P1": "HIS EMINENCE METROPOLITAN ARCHBISHOP CHRYSOSTOMOS (CELI)",
  "MEMBERS_BISHOP_P2": "HIS GRACE BISHOP ABRAHAM (SARABIA)",
  "ADMINISTRATION_TITLE": "Metropolitan Archbishop Chrysostomos (Celi) of Ecuador and Latin America",
  "ADMINISTRATION_CONTENT_P1": "Originally from Ecuador, from a traditional and recognized family, from the age of 7 he already expressed his intense desire to serve God, and from that age he sought by all means to know and love religious things, being still young (18) he entered a Roman Catholic Seminary looking for a life more dedicated to God, after finishing Philosophy and Theology with the advice and guidance of several priests and bishops he founded a religious community, among his charismas he sought to deepen the spirituality of the Christian East and spread to 11 countries, also developing a large number of conferences in many of them and publishing 14 books, even delving into iconographic painting, which he developed in murals in several places, he was received by Pope John Paul II who encouraged him in his religious foundation, he also received the support of Cardinal Bernardino Echeverría who even sponsored him so that he could be admitted in an Eastern Rite eparchy, unfortunately despite many efforts and fighting against many misunderstandings he was not granted such permission, and on the contrary despite his ordination as a deacon by Cardinal Echeverría himself, ecclesiastical personalities, who at that time were opposed to everything that is traditional, extended his time of diaconate to pass to the presbyterate, in this search for the roots of Christianity, he learned more about the Orthodox Church, especially its liturgy and was even more dazzled by it, thanks to friends Orthodox monks and married priests in Europe, decided also encouraged by Roman clerics and bishops to convert to Orthodoxy in Paris, which did not fail to surprise many sectors where he was known and cause misunderstandings, rumors, and even creating false stories about the reason for his abandonment of the Roman Church.",
  "ADMINISTRATION_CONTENT_P2": "There he met His Eminence Iosip Pop, Metropolitan of the Romanian Orthodox Church for Western Europe, and thanks to him he was admitted to the Orthodox Church. His Eminence Chrysostomos, then under his civil name of Gonzalo Xavier Celi Almeida, carried out theological studies in the USA, Italy-Rome and France-Paris. He is known for his writings and lectures in Roman Catholic environments, as well as now in the Orthodox Church. He was accepted as a monk by the Romanian Patriarchate, and sent to establish a Monastery for men in Ecuador, which would take the name of the “Anastasis” (Resurrection), his quick work in contacting and visiting Orthodox communities in Latin America led him immediately to receive requests from many priests of all the Orthodox churches present, both canonical and non-canonical, who were waiting for a monastery to be established, they were eagerly waiting for a Latin American to become a bishop for these lands and free from ethnicism, which led him to try to join efforts to establish a Latin American Orthodox reality, after meeting personally with Patriarch Teoctist in Bucharest and exposing the complex situation of Latin America regarding the Orthodox faith (October 13, 2004), he knows of the request by letter of many priests who clamored for a Latin American Bishop, so he accepts this request in his own person, recognizing his unworthiness, at the request also of several bishops, is promoted by the Ukrainian Orthodox Church (UAOC-A) and consecrated Bishop in Kiev by 8 other Hierarchs (June 17, 2005), he presented his credentials to the diplomatic corps accredited in Ecuador (July 21, 2005), being the first Latin American in history to receive the episcopal consecration of the Orthodox Church. After developing a great missionary and tireless activity, he was elevated as Metropolitan of Ecuador and Latin America, with administration of all the territories from Mexico to Tierra del Fuego (22 countries). He was accepted by the Holy Metropolitan Synod, of the Greek Orthodox Church (GOC), of the Patristic Calendar, and was vice-president of the Holy Synod. In December 2018, having received Autonomy already in 2010, he decided, after the consecration of new bishops for his Metropolis, to declare full Autonomy and to establish the Holy Hierarchical Synod (GOC) under which it will be possible to develop all the missionary and formative work necessary for Latin America. He is fluent in 7 languages and has traveled to 54 countries.",
  "ADMINISTRATION_CONTENT_P3": "He has been attacked, both for his conversion to Orthodoxy and for his defense of traditional values, and has been criticized by different types of people, always without good reason or simply by repeating false stories, which as always are invented by outstanding personalities. Both hierarchs and laymen have defended him with love. Whether because he is one of the youngest hierarchs of the Orthodox Church, or because of his Roman origins, or because he is South American, defects for some, and capabilities for others. Time has shown that some ethnic hierarchs have failed to develop the Orthodox Church in Latin America, for various reasons. We believe that the years and the truth will show us that the work of Metropólita Chrysóstomos and his dream of a Latin American Orthodox Church is the only possible way.",
  "SUCCESSION_TITLE": "Apostolic Succession",
  "SUCCESSION_BISHOP_T1": "ST+TIKHON (VASILY) BELAVIN",
  "SUCCESSION_BISHOP_P1": "January 19, 1865 - April 7, 1925 / Primate of the Orthodox Church in America 1898-1907 / Patriarch of Moscow and All Russia 1917 - 1925",
  "SUCCESSION_BISHOP_C1": "CONSECRATED TO:",
  "SUCCESSION_BISHOP_T2": "+SERGIY (IVAN) STRAGORODSKY",
  "SUCCESSION_BISHOP_P2": "January 11, 1867 - May 15, 1944 / Patriarch of Moscow and All Russia 1943 - 1944",
  "SUCCESSION_BISHOP_T3": "+ALEKSIY (SERGEY) SIMANSKY",
  "SUCCESSION_BISHOP_P3": "October 27, 1877 - April 17, 1970 / Patriarch of Moscow and All Russia 1945 - 1970",
  "SUCCESSION_BISHOP_T4": "+PIMEN (SERGEY) ISVEKOV",
  "SUCCESSION_BISHOP_P4": "July 23, 1912 - May 3, 1990 / Patriarch of Moscow and All Russia 1971 - 1990",
  "SUCCESSION_BISHOP_T5": "+FILARET (MYKHAILO) DENYSENKO",
  "SUCCESSION_BISHOP_P5": "January 23, 1929 - Present / Patriarch of Kiev and All Rus Ukraine, Kyiv Patriarchate 1995 - Present",
  "SUCCESSION_BISHOP_C5": "CONSECRATED TOGETHER WITH METROPOLITAN JACKIV PANCHIUK IN 1992 TO:",
  "SUCCESSION_BISHOP_T6": "+SPYRIDON (OLEH) BABSKY",
  "SUCCESSION_BISHOP_P6": "May 13, 1958 - May 1, 2011 / Archbishop of Lutsk and Volyn",
  "SUCCESSION_BISHOP_T7": "+IOAN (MYLES) NOTARO",
  "SUCCESSION_BISHOP_P7": "WHO TOGETHER WITH +SPIRYDON (OLEH BABSKY) as main consecrating",
  "SUCCESSION_BISHOP_C7": "AND OTHER ARCHBISHOPS CONSECRATED ON JUNE 17, 2005 TO:",
  "SUCCESSION_BISHOP_T8": "+CHRYSOSTOMOS (CELI)",
  "SUCCESSION_BISHOP_P8": "Archbishop of Ecuador / Elevated to Major Archbishop of Central and South America [August 15, 2005] / And recognized as canonical and valid by the Holy Greek Synod of the Patristic Calendar [November 8, 2010] / Elevated to Metropolitan Archbishop for Ecuador and All Latin America [November 11, 2010]",
  "SUCCESSION_BISHOP_T9": "S.B.+ANGELOS (ATHANASIOU)",
  "SUCCESSION_BISHOP_P9": "September 7, 1950 - Present / Metropolitan of Avlona and Viotia / President Holy Synod of the Greek Patristic Calendar (GOC)",
  "ELEVATION_TITLE": "Metropolitan Elevation",
  "ELEVATION_CONTENT_P1": "The Doctrine of the Orthodox Church ",
  "ELEVATION_IMPORTANT_1": "(Doctrine=Word of God=Truth) ",
  "ELEVATION_CONTENT_P2": "only recognizes our Lord Jesus Christ as the Head and Supreme Leader of His Church, however the administration of the Church falls under different administrative jurisdictions that depend on the historical and canonical divisions that have occurred in the Church over time. This orthodox concept is very important to understand the apostolic work performed by Archbishop Metropolitan Chrysostomos (Celi). For the vast majority of people who approach the Orthodox Church, being immersed in a Roman Catholic environment, start from the Roman monarchical-papal idea which they erroneously apply to the form of administration in the Orthodox Church; for example many ask: Who is the Pope of the Orthodox? and for the Orthodox mentality there is only one answer: Christ. Because the original doctrine or ecclesiology of the church from its foundation never conceived that a Hierarch was the only head, but it was the set of different local representatives, who together took the universal (catholic) decisions in the Holy Synods or Councils under the inspiration of the Holy Spirit. This is called Synodal ecclesiology, which is radically different from the papal conception of the Roman Catholic Church. This explanation is absolutely fundamental to understand that the Orthodox Church is made up of many Churches or jurisdictions, which can be historical, local, national, autocephalous and autonomous; these jurisdictions can be canonical or non-canonical. The first are those that have overcome the passage of time and have demonstrated a constant and permanent growth, thus evidencing the work of God before the other Orthodox jurisdictions, and the second are those that are nascent jurisdictions but must demonstrate with the passage of time the same constancy in the faith.",
  "ELEVATION_CONTENT_P3": "In other words, every canonical church began as a non-canonical church, but this does not mean that it is valid or invalid, because for the Orthodox Church the validity of a jurisdiction is guaranteed by two primary requirements, the first is the practice of the Holy Orthodox Doctrine ",
  "ELEVATION_IMPORTANT_2": "(Tradition of the Church and Holy Scriptures) ",
  "ELEVATION_CONTENT_P4": "and the second is the Valid Apostolic Succession.",
  "ELEVATION_CONTENT_P5": "The Orthodox Church of Ecuador and Latin America fulfills both requirements. Regarding the Holy Doctrine, having the character of an Autonomous Church, ",
  "ELEVATION_IMPORTANT_3": "(which enjoys administrative freedom but with dependence on a Synod or meeting of Bishops)",
  "ELEVATION_CONTENT_P6": ", under the dependence of the Greek Orthodox Church (GOC), it is constantly guided and instructed to strengthen its life, growth and expansion through the Holy Tradition of the Church and the Holy Scriptures. Regarding Apostolic Succession, the highest authority of the jurisdiction, His Eminence Chrysostomos, was consecrated in Kiev, Ukraine on June 17, 2005, receiving the main line of succession from Metropolitan Spyridon (Babsky), who in turn received his succession from Metropolitan Filaret (Denisenko) and Metropolitan Iakiv (Panchiuk), whose successions come directly from Patriarch Tikon (1865-1925), whose line of succession goes back to St. Dionysius the Areopagite.",
  "ELEVATION_CONTENT_P7": "Upon his reception into the Greek Orthodox Church (GOC), his line of succession is studied by the Holy Metropolitan Synod of the Patristic Calendar, and through the President of this Holy Synod, Metropolitan Angelos (Athanasiou), Archbishop Chrysostomos was legitimized according to the Apostolic rules. His public Elevation as Metropolitan took place on November 7, 2010 in Greece.",
  "ELEVATION_CONTENT_P8": "Since December 19, 2017, the Holy Hierarchical Synod (GOC) has been created, thus establishing an Autocephalous Church that brings together the already existing realities of autonomy, for the guidance and growth of the Orthodox presence in non-original Orthodox countries and mission lands.",
  "AUTONOMY_TAB_1": "SYNODAL VOLUMES",
  "AUTONOMY_TAB_2": "ORIGINAL DOCUMENT",
  "AUTONOMY_TITLE_1": "SYNODAL VOLUMES ESTABLISHMENT OF THE HOLY METROPOLIS OF ECUADOR AND LATIN AMERICA AS AN EPARCHIAL JURISDICTION OF THE HOLY METROPOLITAN SYNOD OF THE PATRISTIC CALENDAR - G.O.C. GREEK CHURCH",
  "AUTONOMY_CONTENT_P1": "(Synodal Act: 89- Protocol Number 2937- October 26th/November 8th, 2010)",
  "AUTONOMY_CONTENT_P2": "In the name of the Holy and Life-giving and Consubstantial and Indivisible TRINITY The Merciful Lord Jesus Christ our Savior, being the Head and Leader of the One, Holy, Catholic and Apostolic Church, -which was founded by the Holy Spirit on the day of Pentecost-, as the First and Great Hierarch has granted to our humility, through His Most Holy and Glorious Apostles, the Authority -by Canonical Apostolic Succession- to govern the Church and by Economy to resolve the situations of its members.",
  "AUTONOMY_CONTENT_P3": "Therefore, by this Authority, we, the undersigned Synodal Hierarchs, who are part of the Holy Metropolitan Synod of the Patristic Calendar of the Greek Church G.O.C., under the presidency of His Beatitude, the Elder Metropolitan of Avolona and Viotia, His Lordship ANGELOS. After meeting and discussing in Holy Spirit, having in consideration the benefit of our Brethren, considering that a) on September 7/20, 2010, by oral request of His Grace Bishop Chrysostomos Celi Almeida b) the public desire of the Orthodox Brethren of all Latin America c) the social, political and cultural conditions of this territory.",
  "AUTONOMY_IMPORTANT_1": "WE DECIDED IN A SINGLE MIND AFTER THE PROPOSAL OF HIS BEATITUDE THE PRESIDENT, ELDER METROPOLITAN OF AVOLONA AND VIOTIAS HIS LORDSHIP ANGELOS THE ESTABLISHMENT OF THE HOLY METROPOLIS OF ECUADOR AND LATIN AMERICA AS AN AUTONOMOUS EPARCHIAL JURISDICTION OF OUR SACRED AND HOLY SYNOD OF THE PATRISTIC CALENDAR GOC",
  "AUTONOMY_CONTENT_P4": "We have also defined the boundaries of this Holy Metropolis, identical with those of the whole territory of Central and South America, including also the 20 countries of the Continent (See attached Map). Furthermore, we declare that Bishop Eparch His Lordship Chrysostomos, has been elevated to the Archpastoral rank of Metropolitan, on November 7/25, 2010, being canonically enthroned by His Beatitude our President, Elder Metropolitan of Avolona and Viotia His Lordship Angelos, following the Synodal Decision nr.2933 /4-11-2010, with the approval of the Metropolitans in Communion His Lordship Eulogios of Milan and His Lordship Gervasios of Sophia.",
  "AUTONOMY_CONTENT_P5": "We likewise recommend with all our brotherly love and care, to our Brother Hierarch Chrysostomos, the advice and guidance of our President, Elder Metropolitan, as:",
  "AUTONOMY_IMPORTANT_2": "We make known to our Brother Hierarch Chrysostomos:",
  "AUTONOMY_CONTENT_P6": "Autonomy as a status, allows the freedom to act, without canceling the relationship in Our Lord Jesus Christ, and the Administrative dependence by the Maternity of the Holy Metropolitan Synod of the Patristic Calendar of the Greek Church GOC.",
  "AUTONOMY_CONTENT_P7": "Before performing any kind of Ecclesial acts such as Consecrations, Ordinations, Founding of Churches or Monasteries, the opinion and blessing of His Beatitude the President, Elder Metropolitan of Avolona and Viotia Angelos, must be consulted and obtained.",
  "AUTONOMY_CONTENT_P8": "He is obliged (He and his future Bishops-Vicar of His Eparchy) once a year to be present at the Council of Hierarchs of our Holy Synod (in November).",
  "AUTONOMY_CONTENT_P9": "It is due and necessary for Him, to commemorate in every Divine Liturgy, the name of His Beatitude our President, Elder Metropolitan of Avolona and Viotia His Lordship ANGELOS. To ensure the validity of the above and for His safety, we make this Synodal Tome and deliver it to the above mentioned Bishop Eparch,",
  "AUTONOMY_TITLE_2": "METROPOLITAN OF ECUADOR AND LATIN AMERICA CHRYSOSTOMOS.",
  "AUTONOMY_CONTENT_P10": "In Avlona de Attika October 26/ November 8, 2010",
  "AUTONOMY_CONTENT_P11": "His Beatitude, the Elder Metropolitan of Avolona and Viotia His Lordship ANGELOS,",
  "AUTONOMY_CONTENT_P12": "President",
  "AUTONOMY_CONTENT_P13": "Vicar Bishop of Martiropolis Porfyrios, Principal Secretary",
  "AUTONOMY_CONTENT_P14": "Vicar Bishop of Pamfylia Gabriel",
  "AUTONOMY_CONTENT_P15": "Vicar Bishop of Pentapolis Chrubim",
  "PROCLAMATION_TITLE": "Ecclesiological Proclamation",
  "PROCLAMATION_CONTENT_P1": "The Autonomous Orthodox Metropolis of Ecuador and Latin America, through its members and under the canonical protection of His Eminence Metropolitan Chrysostomos, makes this formal and public declaration on what are the criteria, statements and concepts about the Orthodox community, both in general and in particular, to remove doubts or misinterpretations, and therefore declares:",
  "PROCLAMATION_CONTENT_P2": "We believe and confess that the Holy Catholic Apostolic Orthodox Church is the ONLY CHURCH revealed by God through His incarnate Son Jesus Christ, and is not a creation, nor a product of human mind. All our knowledge and what we know about how this Church founded by Jesus Christ should be and do was preached by the Holy Apostles, left in the Holy Scripture and Holy Tradition, and confirmed by the Holy Ecumenical Councils, where the bishops as legitimate representatives of the faith lived by the people who loved Christ in different ecclesial experiences, tried to unify and teach, so that it remains forever a single doctrine. In many cases this defense of the authentic faith had to be marked and sealed with the same blood shed by martyrs, so that it would remain unchanged and true throughout the centuries.",
  "PROCLAMATION_CONTENT_P3": "Therefore, that original and orthodox immutable faith, lived in our community of the faithful to Christ, is fully expressed for us in the Orthodox Church, which is the authentic purification, illumination and divinization of every human being who approaches it and voluntarily asks to be part of it. In order to fulfill the aforementioned purposes, we defend that only by following the teachings of Christ (who became incarnate and left these teachings, as true man and true God), of his Apostles and of the millennial Holy Tradition of the Church, the fullness of life is reached. Therefore, one cannot be an authentic follower if one takes away or adds anything to this teaching, and that is why the Holy Pan-Orthodox Ecumenical Councils in their 7 approved meetings throughout the centuries took care that these teachings are not changed or misinterpreted. Thus we accept and revere each and every one of the teachings of the Holy and Ecumenical Councils celebrated with the presence of representatives of all the Christian communities of those times. We likewise accept and revere the decisions of the Sixth Council of 692, the First and Second Council of 879 held in Constantinople under St. Photios the Great, and the Tomos of the Synod of Blaquernae given in 1351 under St. Gregory Palamas and the Holy Patriarch Kallistos I. We also love and obey the teachings of the Holy Synod of Blaquernae given in 1351 under St. Gregory Palamas and the Holy Patriarch Kallistos I. We also love and obey the decisions of the Holy Pan-Orthodox Synods of 1583, 1587, and 1593, in which the so-called “New” Calendar (instituted by Pope Gregory XIII in 1582) is condemned. And as a complement to the above we accept and recognize as an Ecumenical and Catholic monument of the Orthodox Faith, the Patriarchal Tome of 1756 on the Baptism of the heterodox, and likewise the Synodal Synod of 1848 issued by the Patriarchs of the Christian East. The mission of the Autonomous Orthodox Metropolis of Ecuador and Latin America, therefore, is to continue among its faithful the mission entrusted by Christ to His Orthodox Church and this means to transmit the divine Grace (by which every human being can acquire and participate through the Holy Mysteries of the Church), a correct and complete confession of the Orthodox faith, and a continuous living of the commandments of God, thus offering the faithful a state of spiritual perfection, what we call sanctification and divinization, in full Unity with Him.",
  "PROCLAMATION_CONTENT_P4": "The Orthodox Church is One, Holy, Catholic and Apostolic. Therefore, it does not recognize any heterodox church, or religious community outside of it as a parallel expression of Catholic faith or continuation of the Church of Christ and the Apostles. We confess that there is only one Baptism and one Eucharist, just as Christ is only one hypostasis, that is, only one person. The Orthodox Church achieves its mission of Salvation for human beings by means of the Orthodox Faith, its acts, its vision, but above all by means of reaching the maximum communion between God and man through the Divine Eucharist. We believe that there is no division or splitting of the Catholicity of the Church, as the heresy of Ecumenism preaches, falsifying and adulterating what the true faith and tradition have taught. We believe that there is at present a departure from authentic Catholicity, because of members who have fallen into error, or have separated themselves from the original body of the Church. Therefore, we consider that Ecumenism as it has been conceived today is a great temptation for the Orthodox, who are called to imitate Christ who in the desert reproached Satan, resisting the temptations to obtain “favors” or “glory” for the sake of “the kingdoms of this world” in exchange for His soul. For all of the above reasons we consider that the current concept of Ecumenism has led many Orthodox to error and heresy, who believe that the Church of Christ “needs” to unite with others who have fallen into error and are no longer part of the one Church of Christ, in order to be stronger before the world, forgetting that strength comes from God and not from the earthly powers. We also consider far from authentic Christianity that spirit so widespread today of believing that everything is the same, and end up making syncretisms, all because of the profound ignorance of the truth, as well as the experience of a mediocre spirituality, therefore not orthodox.",
  "PROCLAMATION_CONTENT_P5": "Therefore, the Autonomous Orthodox Metropolis of Ecuador and Latin America continues the Holy Tradition of the truth of the Orthodox Catholic Church, without introducing innovations, and revering the holy fortitude and sacrifice of our predecessors who transmitted this faith to us without changes. We pray for the portion of Christians who follow the new calendar to return to the sacred Tradition taught by the Holy Ecumenical Councils, so that the fullness of communion may be restored among Orthodox Christians following the sacred canons, and a single Orthodox confession of faith. The change of the calendar was instituted by the Ecumenical Patriarchate of Constantinople, unilaterally in 1924, beginning by being forced to adopt it first in Greece and then in other countries that were traditionally Orthodox. It was thus an anti-canonical and anti-Catholic process against the hierarchs of the local churches, on whom it was simply imposed, being an act contrary to the ecclesiological principles proper to the Orthodox way of acting. The original unity of the Church was always expressed through the use of a single calendar, which was decided and expressed in the First Ecumenical Council, thus maintaining a single liturgical structure in relation to the calendar. The change of the calendar also affected the harmony of the external signs of the Church, and ended up causing an adaptation to the feasts of the heterodox churches. Moreover, the change of the calendar came from a secularized mind, which always wanted to adapt to the West because it considered the East as inferior, at a time when there was a national disaster in Greece.",
  "PROCLAMATION_CONTENT_P6": "The Orthodox Autonomous Metropolis of Ecuador and Latin America has no relationship or communion with those Churches that have accepted the innovation of the calendar (that is to say that they have adopted the Gregorian calendar used by the Vatican), likewise it does not maintain relationship or communion with those churches that have fallen into the pan-heretical Ecumenism. We recognize that during the first time of creation of our Archdiocese we admitted the use of the new calendar, since we began our experience of faith under a group of Christians who used the new calendar, however the experience of Orthodoxy, as well as the study and love of the truth, has led us to take this definitive option through an authentic experience of the full Orthodox faith that is in intimate union with the use of the Orthodox calendar.",
  "PROCLAMATION_CONTENT_P7": "The Autonomous Orthodox Metropolis of Ecuador and Latin America does not see itself as part of a “diaspora”. It is not a community of faithful who live longing for their countries and consider the land where they are as a stranger. It is a community of faithful who, in a territory that is not mostly Orthodox, have had the blessing of God to know the true faith, thanks to the immigration of other Orthodox faithful, and with whom, united in a single community, without differences or classes, they profess the same Orthodox faith, thus making that territory evangelized and thus making present the entire Orthodox Church through the celebration of the Divine Mysteries, the Eucharist, offered by the Bishop and surrounded by the college of priests, and the people of God, thus being essentially a local church, being one in full communion from North America, Central America and the Caribbean, to the southernmost part of South America. We also consider that between the “orthodox of cradle or origin”, and the “orthodox by conversion”, there should not be any difference, neither in the treatment, nor in the demands, nor in the rights. However, if we consider that there are some who can be called “ethnic Orthodox” who, ignoring the call of Christ not to cause divisions, create groups based on their nationality or race, and although we hope it is not intentional, they create a kind of “ghettos” within the same Orthodox communities, we invite them to break forever with this trend that certainly leads to the sin of division or at least leads them to separate the members of the same Orthodox community by classes, which is contrary to the teaching of the Holy Gospel.",
  "PROCLAMATION_CONTENT_P8": "In consequence of the above, and respecting the Holy Canons which mention: In the Second Ecumenical Council, canon #2: “Let the bishops not extend their power over churches beyond the limits of their diocese and not confuse churches, but act according to the canons, and let the bishop of Alexandria administer only the churches of Egypt; let the Eastern bishops govern only in the East, keeping the superiority which the canons of Nicaea recognized to the church of Antioch. Likewise, let the bishops of the diocese of Asia govern only there; let the bishops of Pontus have under their administration only the matters of the diocese of Pontus; those of Thrace let them deal only with the matters of that region. Let the bishops not transgress the limits of their diocese to perform an ordination or some other ecclesiastical service, without being invited to do so. If the above rule about ecclesiastical dioceses is correctly observed, it is evident that the questions of each diocese will be settled by the synod of that same diocese, as was established at Nicaea. The churches of God which are among the barbarian peoples are to be administered according to the custom of the fathers hitherto observed.” In the First Ecumenical Council, Canon #8: at the end it says “...Then in every town or city where all the clergy happen to be ordained only from among themselves, let them keep their hierarchy. If there where there is a bishop of the Catholic Church, some of them join the Church, it is evident that the bishop of the Orthodox Church shall have the bishopric hierarchy,(...) let there not be two bishops in one and the same city.” In the Apostolic Canons, Canon #34: “The Bishops of every nationality must know the first among them, recognizing him as head, and do nothing which exceeds the power of that one without his approval: he must do each one what concerns his diocese and the places belonging to it. But neither should the first bishop do anything without the weighing of all the bishops, for in this way there will be unity of thought and God, the Lord, in the Holy Spirit, Father, Son and Holy Spirit, will be glorified. We consider that the presence in the territory of Latin America of ethnic hierarchs, who have come anticanonically to “direct” the faithful who “depend” on them for reasons of ethnicity, and taking advantage of this valid service to their brothers, have ended up creating ecclesial structures that claim to be the “only Official Orthodox Churches”, ridiculing the validity of other Orthodox communities, This is actually a damage to the existence of Orthodoxy in Latin America, first because among themselves they fight to remove the faithful, and because they are in a territory that certainly does not belong to them, in some cases even their ecclesiastical title is of one of the ancient cities already disappeared, and they add “exarch” that is to say administrator in charge, of a certain region, with this they try to anticanonically justify their presence. Becoming a kind of new conquerors, and in the end being invaders.",
  "PROCLAMATION_CONTENT_P9": "We will never deny that orthodoxy in countries where it is the official and national religion, is certainly a religion closely linked to the history and cultural-ethnic conformation of those peoples, however we must remember that Latin America is a territory that has never been orthodox, although it has been Christian and that it is a land yet to be discovered for orthodoxy, therefore, it would be a bad principle to establish Churches foreign to the Latin American reality, considering even as incapable or second class to the faithful and the autochthonous clergy, it would be a bad principle to establish Churches foreign to the Latin American reality, considering even as incapable or of second class to the faithful and autochthonous clergy, and to try to impose in the purest chauvinist style, a reality that is foreign to them, on the contrary, if the orthodox doctrine, is since 1880 practiced and lived by Latin Americans, it must be from among them that the respective local hierarchs are born, of a local church. After the presence of these Churches, there could have already been beautiful fruits of converts who certainly respect the identity of these countries, and keeping Orthodoxy unchanged, allow the emergence of vocations, priests and bishops of their own. But after more than 100 years of presence, (although some have only been there since 1995 and others less), these hierarchs have shown us their incapacity to promote fruits pleasing to God and to men. On the contrary, they have forced hundreds of sincere vocations to become half Greeks, half Arabs or half Russians, as the case may be, certainly ending up creating schizophrenic characters, because their heart is and will always be in the Latin American reality, and their works are a kind of theatrical repetition of gestures, attitudes, and words that in themselves are not Orthodoxy. Errors that are still seen in some places of orthodoxy of foreign bishops governing churches of faithful of another ethnicity, only cause secret internal divisions, or covert subjugations, and finally many only have internet churches, because behind buildings (sometimes received even from the Roman Church) adapted as orthodox, and a few faithful who follow them sometimes for the money they have thanks to foreign benefactors who believe in their great missionary works (nonexistent or apparent, just investigate beyond what they put on the internet), in reality there is neither life of holiness, nor sacrifice for souls.",
  "PROCLAMATION_CONTENT_P10": "Little or nothing has been published in Spanish, and their glories are almost always those of Latin American clergy that hidden (by a false humility that they are taught) are in reality those who do or have done things for the good of the Church. To those brothers who were born in Latin America, who have fallen in love with Orthodoxy, for being what it is, the original Church of Jesus Christ, the Autonomous Orthodox Metropolis of Ecuador and Latin America, invites them to abandon those hierarchs who have invaded a territory that is not theirs, and to join forces in a single Latin American Orthodox Church, where Jesus Christ is the head, and where in pure Orthodox synodal style the hierarchs who will lead it will be chosen. It is time to take the step, and invite such hierarchs to return to their territories of origin, leaving in peace Orthodoxy in Latin America, which will finally have to be fully recognized by all those who live the Orthodox Faith.",
  "PROCLAMATION_CONTENT_P11": "On the other hand, before the recent international call of some hierarchs to a possible Pan-Orthodox Council, the Autonomous Orthodox Metropolis of Ecuador and Latin America, in spite of its few years of existence, and its smallness in number of faithful (but bigger its presence in number of faithful than any of the self-proclaimed “canonical churches” in Latin America), considers that this call, although made by the one who holds the title of “Ecumenical Patriarch”, however, is tinged with a series of new heretical tendencies, such as Ecumenism, and considers that at this moment the very reality of the return to the free practice of the Orthodox faith after years of atheistic oppression in the countries that call themselves “ex-Soviet”, as well as the reality of the reconformation of local churches in many countries, is still not an adequate moment for such a call. Moreover, we believe that behind this call, there is no principle of respect for the unity of Orthodoxy, since there have been called to participate ONLY those who are considered “canonical” or recognized by the ecclesiastical powers that currently have gained their power in relation to new heresies: “Sergianism”, “Ecumenism”, “Philetism”, leaving totally aside the Orthodox communities, which for innumerable reasons are not in full communion with the current powers, and which either because of their ecclesiological principles, or because they are relatively new, have been ignored, thus making this call not to the whole Orthodox Church, but only to certain interested parties. We therefore consider this call as invalid, incomplete, or at least hasty.",
  "PROCLAMATION_CONTENT_P12": "Returning to our reality, the Autonomous Orthodox Metropolis of Ecuador and Latin America, imparts the Holy Mysteries to its faithful members, according to the Ancient Orthodox tradition. The Orthodox Church has always recognized as valid, canonical and efficacious only the Mysteries performed by it. Therefore, those outside the Orthodox Church (i.e. heterodox and non-Christians) who wish to become members of the Church are accepted after they have rejected every heresy (especially those into which they have fallen) and receive baptism and Chrismation, except in cases where the Holy Canons permit economy.",
  "PROCLAMATION_CONTENT_P13": "We add in conclusion, that the Autonomous Orthodox Metropolis of Ecuador and Latin America, preaches the Holy Gospel of our Lord Jesus Christ, and seeks to evangelize or re-evangelize in the Traditional Orthodox Faith to every human being, regardless of race, color or religion. And it considers that by the experience during its years of existence, that many who immigrated from Orthodox countries, for various reasons, mostly, have a lack of knowledge of their own faith, so it considers equally indispensable, to train all the faithful without distinction, and thus help them to deepen in Orthodox values, so they do not fall into a simple ritualism, or worse in an ecclesial “chauvinism”, which are fruits of ignorance, and lack of depth in the knowledge of the faith. Obviously in the territory that God has granted us, the Orthodox Church has to perform in a missionary way, and intends to pass the light of Orthodoxy to all who allow it, without falling into fanatical proselytism, which is very contrary to true Evangelization, which begins with example.",
  "GOC_TITLE": "autonomous orthodox metropolis of ecuador and latin america",
  "GOC_DESCRIPTION": "The MISSION of the Autonomous Orthodox Metropolis (GOC) of Ecuador and Latin America is first of all to believe and fulfill the command of Christ “Go into all the world, making disciples of all nations, baptizing them in the name of the Father, the Son and the Holy Spirit...",
  "GOC_BUTTON": "Learn more about GOC",
  "FOOTER_PHONE": "phone",
  "FOOTER_EMAIL": "email",
  "US_TITLE": "About us...",
  "US_CONTENT_P1": "The Orthodox Church is the original Church founded by our Lord and Savior Jesus Christ around 33 AD. Since then the legitimate successors of the Apostles, the Bishops, have maintained this Holy Faith without change or corruption in the Orthodox Church. The Autonomous Orthodox Metropolis of Ecuador and Latin America is an Eparchy that received its autonomy from the Holy Greek Orthodox Church (ΓΟΧ - Γνησίας Ορθόδοξος Χριστιανός) and is part of the Holy Hierarchical Synod (GOC), and administered by His Eminence Metropolitan K.K. Chrysostomos, its territory covers all of Latin America, i.e. 20 countries, mostly Spanish-speaking and Portuguese-speaking, with similar cultural roots. Thus forming a Pan-Orthodox entity (with faithful of different ethnic groups who, due to immigration, are in this territory and enrich the experience of the Orthodox faith for Latin Americans). ",
  "US_CONTENT_P2": "With an area of 21'069.501 km and about 569'000.000 inhabitants. Probably the largest existing territory for an Orthodox Metropolis in the world, but at the same time the most neglected, little and poorly attended by the large jurisdictions known as Orthodox. Therefore, in a heroic manner and at the same time criticized by some, the new Autonomous Orthodox Metropolis of Ecuador and Latin America offers the unique opportunity to unify the Latin American Orthodox without falling into the currently widespread errors of Sergianism, Ecumenism, and despotic ethnicism (Philetism). ",
  "US_CONTENT_IMPORTANT": "“Neither an ecumenical council, nor the Patriarchate of Constantinople, nor the Patriarchate of Moscow, nor any other Mother Church, cannot create a new local Church”. ",
  "US_QUOTE": "- Metropolitan Kallistos (Ware) of Diakleia, SOP 302, November 2005, lecture delivered at the St. Serge Institute of Theology in Paris",
  "US_CONTENT_P3": "What they can do is to recognize that church. But the act of creation must be done in situ, locally. Higher Authorities can guide, confirm and proclaim. But the creative work can only be done at the local level, as living Eucharistic cells (communities around a bishop who celebrates the Eucharist) are called to gradually constitute themselves into a new body of a new local Church.",
  "MISION_TITLE": "Mission",
  "MISION_CONTENT_1": "The MISSION of the Autonomous Orthodox Metropolis (GOC) of Ecuador and Latin America, is first of all to believe and fulfill the command of Christ ",
  "MISION_IMPORTANT": "“Go into all the world making disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, teaching them to observe all that I have commanded you”",
  "MISION_CONTENT_2": ", so that all peoples will be saved through the knowledge and life of the Truth of our Lord Jesus Christ. Preaching according to the Divine Will, the full Gospel of the Kingdom of God that has come to Latin America inviting all believers to live their faith according to the Orthodox Doctrine of the Church. Using our jurisdiction all the languages used by the people of this territory. So that the Body of Christ in Latin America may be unified and live according to the true traditions of the Holy Orthodox Church which is enriched by all the ethnic customs of different nationalities. Witnessing to the truth and by the grace of God and the power of the Holy Spirit, reveal to all the way of salvation and eternal sanctification.",
  "VISION_TITLE": "Vision",
  "VISION_CONTENT": "The Orthodox Church, being present in Latin America for more than a century, wept for the lack of pastors who distribute the sacraments faithfully according to the Orthodox Tradition, but also for the lack of serious diffusion of the Orthodox Church Doctrine in an efficient and multiplying way. Old and erroneous ideas hindered the Orthodox Church in Latin America, presenting it as not evangelizing or worse, only aimed at rescuing the souls of foreigners who were born in our faith and who for different circumstances came to live in Latin American territory. Many times these orthodox and practicing communities were closed and self-condemned to disappear. Today, thanks to the support of the Holy Hierarchical Synod (GOC), we have a jurisdiction that is totally open to the Latin American cultural and ethnic reality, through the Bishops canonically consecrated for this service, to the current evangelization and pastoral, without any discrimination, being multiethnic and pluritraditional communities that are united in a single Orthodox faith, lived in Latin America. Open to orthodox foreigners and Latin Americans, without any kind of exclusion. Our present and future vision of the Orthodox Church in Latin America is full of hopes and challenges that with God's grace we will fulfill, feeling called to the definitive establishment of our Church in Latin America, living in the canonicity and traditions, with its own expression as it is given in all Orthodox jurisdictions.",
  "GOD_TITLE": "God",
  "GOD_CONTENT_P1": "The Orthodox Church teaches that we have knowledge of God, only because God has shown himself to his creation. The main doctrinal point about creation is that God alone is uncreated and ever-existing. Everything which exists besides God was created by him.",
  "GOD_CONTENT_P2": "God is absolutely holy, this means literally that He is absolutely different and unlike anything or anyone else that exists. He is so unique and so perfect that his existence cannot be compared to any other existence. God is absolutely transcendent, ",
  "GOD_QUOTE_1": "“what He is, by essence and nature, is altogether beyond our comprehension and knowledge.”",
  "GOD_QUOTE_2": "- John of Damascus",
  "GOD_CONTENT_P3": "Orthodox doctrine holds that God's unity or oneness is also not merely the mathematical or philosophical concept of “one”. The Church teaches God as the Trinity. One God, three persons, Father, Son, And Holy Spirit, each of whom 'dwells' in the other two, by virtue of a perpetual movement of love. God is not only a unity but a union.",
  "GOD_CONTENT_P4": "It is the Church's teaching and its deepest experience that there is only one God because there is only one Father. The Son is born from the Father, and the Spirit proceeds from the Father, both in the same timeless and eternal action of the Father's own being. What the Father is, the Son and the Spirit are also. They share the divine nature with God the Father, being “of one essence” with him.",
  "GOD_CONTENT_P5": "Every attribute of divinity which belongs to God the Father: life, love, wisdom, truth, blessedness, holiness, power, purity, and joy, belong equally as well to the Son and the Holy Spirit.",
  "CHURCH_TITLES": "In One, Holy, Catholic and Apostolic Church",
  "CHURCH_CONTENT_P1": "The Christian Church is the assembly of God's chosen people, called to keep His word and do His will and work in the world and in the Heavenly Kingdom.",
  "CHURCH_CONTENT_P2": "In the Holy Scriptures the Church is called the Body of Christ (Romans 12; I Corinthians 10:12; Colossians 1) and the Bride of Christ (Ephesians 5:22-33; Revelation 21:2; 22:17). It's also compared to the living Temple of God (Ephesians 2; I Peter 2), and is also called “the pillar and bulwark of the Truth” (I Timothy 3:15).",
  "CHURCH_ONE_TITLE": "One",
  "CHURCH_ONE_P1": "The Church is One, and can never be fragmented since its unity depends on God and He is One, because Christ and the Holy Spirit are also One. There can only be one Church, and not many.",
  "CHURCH_ONE_P2": "Orthodox Christians believe that in the historic Orthodox Church, there is the full possibility of full participation in the Church of God, and that only human sins and false doctrines (heresies) separate men from this unity.",
  "CHURCH_HOLY_TITLE": "Holy",
  "CHURCH_HOLY_P1": "The Church is Holy, because God is Holy, because Christ is Holy, and the Holy Spirit is Holy, and the Holiness of the Church comes from God. The members of the Church are holy insofar as they live in communion with God. In the earthly Church, human beings participate in the Holiness of God.",
  "CHURCH_HOLY_P2": "The faith and life of the Church on earth is expressed in the teachings, the sacraments, the offices, the scriptures and the saints who keep the essential unity of the Church, and who can certainly be affirmed as “holy” by the presence and action of God who is in them.",
  "CHURCH_CATHOLIC_TITLE": "Catholic",
  "CHURCH_CATHOLIC_P1": "The Orthodox Church is also “Catholic” because of its relationship to God, Christ and the Holy Spirit. Sometimes the catholicity of the Church is understood in terms of universality in time and space. However, this word points more to a quality than to a quantity. It is to define how it is, that is, full and complete, all-encompassing, and lacking nothing. Only God is that full and complete reality; only in God is nothing lacking.",
  "CHURCH_CATHOLIC_P2": "Even before the Church expanded throughout the earth, it was already defined as Catholic. The original Church of Jerusalem, the Church of the Apostles, or those early Churches in cities such as Antioch, Ephesus, Corinth, or Rome, were Catholic. These Churches were Catholic -just as each of the Orthodox Churches is today- because they lacked nothing essential to be the true Church of Christ.",
  "CHURCH_APOSTOLIC_TITLE": "Apostolic",
  "CHURCH_APOSTOLIC_P1": "The Church is called “Apostolic”, describing the mission of being “sent” to fulfill a task. First, because it is founded on Christ (John 12:49) and the Holy Spirit sent by God and on the apostles sent by Christ, filled with the Holy Spirit (John 20:21-22); and second, because the Church, in its earthly members, is sent by God to bear witness to His Kingdom, to keep His word, to do His Will and to accomplish His work in the world.",
  "CHURCH_CONTENT_P3": "Orthodox Christians believe in the Church because we believe in God, Christ and the Holy Spirit. The Church itself is the object of faith as the divine reality of the Kingdom of God given to men by Christ against which “the gates of hell shall not prevail” (Matthew 16:18).",
  "CHURCH_CONTENT_P4": "There cannot be a perfect and full communion with God, in the midst of a fallen and sinful world, without the Church as a divine, mystical, sacramental and spiritual reality. The Church is God's gift to the world. It is the gift of salvation, of knowledge and enlightenment, of forgiveness of sins, of victory over darkness and death. It is the gift of Communion with God through Christ and the Holy Spirit. This gift is given totally, once for all, without any reservation on the part of God. It endures forever, to the end of time: invincible and indestructible. Men may sin and fight against the Church, believers may separate from the Church, but the Church itself remains forever.",
  "TRADITION_TITLE": "Tradition",
  "TRADITION_CONTENT_P1": "The continuous life of the People of God is called “Holy Tradition”. The Holy Tradition of the Old Testament is expressed in the Bible, in the continuous life of the People of Israel until the birth of Christ. This Tradition is fulfilled, completed and magnified in the Epoch of the Messiah and in the Christian Church.",
  "TRADITION_CONTENT_P2": "The New Testament Tradition or Christian Tradition is also known as the Apostolic Tradition or the Tradition of the Church. The central written part of this tradition is found in the New Testament writings of the Bible. The Gospels and the other writings of the Apostolic Church form the heart of the Christian Tradition and are the main written source and inspiration for all that developed in the following centuries.",
  "TRADITION_CONTENT_P3": "This Christian Tradition is handed down from people to people, in space and time. The word Tradition itself means exactly this: “that which is transmitted” or “handed down” from person to person. ",
  "TRADITION_IMPORTANT_1": "Holy Tradition, therefore, is that which has been handed down from person to person, and handed down within the Church from the time of Christ's apostles to the present day. ",
  "TRADITION_CONTENT_P4": "Although Holy Tradition contains many written documents, it is not limited only to what is written; it is not only a collection of texts. It is, on the contrary, the whole life and experience of the entire Church transferred from place to place, from generation to generation. Tradition is the very life of the Church, inspired and guided by the Holy Spirit.",
  "TRADITION_CONTENT_P5": "Not everything, however, of what is found in the Church belongs to the Holy Tradition, for not everything that is in the Church is the work of the Holy Spirit nor does it belong essentially and necessarily to the Kingdom of God. Some of the things we find in the Church are only temporary and transitory, mere human customs and traditions that possess no eternal value. Such things in themselves are not bad. On the contrary, they can be positive and very useful for the life of the Church as long as they are accepted for what they are, and nothing else. Therefore, ",
  "TRADITION_IMPORTANT_2": "it is very important within the Church to distinguish the differences between those traditions that are only earthly and human, and the true Holy Tradition that belongs to the Heavenly and Eternal Kingdom of God.",
  "TRADITION_CONTENT_P6": "It is also important to recognize that there are certain things in the Church which don't belong to Holy Tradition, and which aren't to be counted among the positive human traditions either. These things are simply and plainly evil, and are brought into the Church from the evil of the world. The Church in it human form, as an earthly institution, is neither immune nor protected from the faults of the sinful members. These deviations and errors that enter into the life of the Church must be judged and condemned by the Authentic and True Holy Tradition that comes to us from God.",
  "TRADITION_CONTENT_P7": "Among the elements that constitute the Holy Tradition of the Church, the Bible has the first place. Next comes the liturgical life of the Church and the prayer; then the dogmatic decisions and the acts approved in the Councils of the Church; the writings of the Holy Fathers of the Church; the Lives of the Saints; canon law; and finally the iconographic tradition together with other inspired forms of creative artistic expression such as liturgical music and architecture.",
  "TRADITION_CONTENT_P8": "All the elements of the Holy Tradition are organically united in real life. None of them can be apart from the whole body. None can be separated or isolated from the others or from the totality of the life of the Church. All these elements are enlivened by participation in the real life of the Church in every age and generation in every time and in every place. As long as the Church continues to live by the inspiration of the Holy Spirit, the Holy Tradition of the Church will continue to grow and develop. This process will continue until the establishment of the Kingdom of God at the end of the ages.",
  "BIBLE_TITLE": "Bible",
  "BIBLE_CONTENT_P1": "The Bible is a collection of texts about God's Revelation, also known as the Holy Scriptures.",
  "BIBLE_CONTENT_P2": "It was written over the course of thousands of years by many different people. It's divided into two “testaments” or “covenants”. The two testaments are the Old and the New; each has its own writings. As a book, the Bible contains many different types of scripture: law, prophecy, history, poetry, narratives, aphorisms, prayers, letters and symbolic visions.",
  "BIBLE_TITLE_OT": "The Old Testament",
  "BIBLE_CONTENT_P3": "The Old Testament writings begin with the Five Books of the Law. Also called the Pentateuch (meaning Five Books) or Torah (meaning the Law), they are referred to as the Books of Moses, since they focus on the Exodus and the Mosaic Laws.",
  "BIBLE_CONTENT_P4": "In the Old Testament there are also books about the history of the people of Israel, such as I and II Kings and I and II Samuel; the Wisdom books, such as Psalms, Proverbs and Job; and books of prophecies that bear the names of the prophets of the Old Testament. A prophet is someone who publicly professes the Word of God by direct divine inspiration. Generally many people think of a prophet as someone who foretells the future, but this is only its secondary meaning.",
  "BIBLE_CONTENT_P5": "The Orthodox Church counts among the authentic books of the Old Testament the books called Deuterocanonicals, although due to lack of knowledge many Christians place these books in second place or reject it completely (because they don't consider it inspired).",
  "BIBLE_TITLE_NT": "The New Testament",
  "BIBLE_CONTENT_P6": "The heart of the New Testament is made up of the four Gospels: Matthew, Mark, Luke and John, who are called the Evangelists. The word Gospel comes from the Greek, -Evangelion-, which means “Good News”.",
  "BIBLE_CONTENT_P7": "It also contains the Book of the Acts of the Apostles, written by St. Luke. In addition, we find fourteen Epistles (which simply means “letters”) attributed to St. Paul the Apostle. However, it is possible that some, such as the Epistle to the Hebrews, were not written directly by him. Also found in the New Testament are three epistles written by the Apostle John; two by the Apostle Peter; one attributed to the Apostle James and another to the Apostle Thaddaeus (Jude). Finally, there is the Book of Revelation, also known as the Apocalypse, attributed to St. John.",
  "BIBLE_IMPORTANT": "For the Orthodox Christian, the Bible is the primary written source of Divine Doctrine, since God Himself inspired its writing by His Holy Spirit ",
  "BIBLE_CONTENT_P8": "(II Timothy 3:16; II Peter 1:20). This is the doctrine of the inspiration of the Bible; that is, that men inspired by God wrote words which are truly their own human words (all words are human), but which nevertheless may be called, as a whole, the Word of God. Thus the Bible is the Word of God in written form for it contains not only the thoughts and experiences of men, but the Revelation of God Himself.",
  "BIBLE_CONTENT_P9": "The center of the Bible is the person of the Living Word of God in the guise of man, Jesus Christ. All parts of the Bible are interpreted in the Orthodox Church in the light of Christ, for everything in the Bible leads to Christ and speaks about Him (Luke 24:44). This is symbolized in the Orthodox Church by the fact that only the Book of the Four Gospels is enthroned on the Altar, and not the entire Bible. This is so because all that is in the Bible is fulfilled in Christ.",
  "LITURGY_TITLE": "Liturgy",
  "LITURGY_CONTENT_P1": "Liturgy means a common work or action of a particular group of people for the good of all. While Church means an assembly of people called together to do some common work. When the members of the church gather as the People of God to worship, this assembly is called the Divine Liturgy of the Christian Church.",
  "LITURGY_CONTENT_P2": "The liturgy of the Old Testament people was the official worship in the temple in Jerusalem according to the Law of Moses, as well as the annual feasts and fasts, and the private prayers and services performed by the Israelites in their homes or in the synagogues. By definition, the Synagogues are houses of assembly or prayer; they are not temples, since according to the Mosaic Law there was only one temple in Jerusalem where the priestly worship was celebrated. The Israelites gathered in the synagogues for prayer, study of the Scriptures, preaching and contemplation of God's work.",
  "LITURGY_CONTENT_P3": "In the New Testament Church the liturgy is centered on the person of Christ. It is primarily a “Christianization” of the liturgical life of the Old Testament. ",
  "LITURGY_IMPORTANT": "The Christian Church preserves the liturgical life of the Old Testament, but in a new and eternal perspective. ",
  "LITURGY_CONTENT_P4": "So that the Old Testament prayers, scriptures and psalms are read and sung in the light of Christ. The sacrifice of the Body and Blood of Jesus Christ replaces the Old Testament sacrifices in the Temple. And the Lord's Day, Sunday, replaces the ancient Jewish Sabbath which was celebrated on Saturday.",
  "LITURGY_CONTENT_P5": "The Jewish feasts also receive a new meaning in the Christian Church. The central feast of Passover, for example, is now the celebration of the Death and Resurrection of Christ; and the feast of Pentecost becomes the celebration of the coming of the Holy Spirit that fulfills the Old Testament Law. The Christian liturgical year is also shaped according to the Old Testament prototype.",
  "LITURGY_CONTENT_P6": "From the original basis of the Old Testament liturgy, the Church developed its own sacramental life, taking on specifically Christian forms and meanings. A wealth of specifically Christian prayers, hymns and blessings were also developed, along with Christian feasts and celebrations commemorating events and saints of the New Testament.",
  "LITURGY_CONTENT_P7": "The living experience of liturgical life is one of the main sources of Christian doctrine. In the liturgy of the Church, the Bible and Holy Tradition come alive and are offered to the Christian People as an experience to be lived. Thus through prayer and sacramental worship, human beings are “taught by God”, as was foretold for the messianic age (John 6:45).",
  "MYSTERIES_TITLE": "Holy Mysteries",
  "MYSTERIES_CONTENT_P1": "The holy mysteries or “sacraments” in the Orthodox Church are containers of mystical participation in the divine grace of humanity. Thus, from birth to death, in good and bad, in all aspects of earthly existence, life as God has created, saved and sanctified it is given to us in the Church.",
  "MYSTERIES_CONTENT_P2": "The way to enter the Christian Church is by Baptism (Matthew 28:19), which means immersion or submersion in water. Believing in “one baptism for the remission of sins”, is the experience of resurrection offered to every human being, the real possibility of dying and being “born again” (John 3:3; Romans 6:3-5), since everything in the Church originates and lives by the Resurrection of Christ.",
  "MYSTERIES_CONTENT_P3": "Then comes the “sealing of the gift of the Holy Spirit” as happened at Pentecost, called Chrismation or anointing with oil. And the fullness and fulfillment of these fundamental Christian mysteries come in the Mystery of Holy Communion with God (Matthew 26:26-28), effected in the Divine Liturgy of the Church.",
  "MYSTERIES_CONTENT_P4": "The Holy Eucharist or Communion is not only about consuming bread and wine, as such, nor a “sanctification” or means to achieve an individual “communion” with God according to one's own conscience, beliefs and practices. It is the communal act of many people who have one mind, one heart, one voice at the service of the one God and Lord, in the one Christ and the one Holy Spirit.",
  "MYSTERIES_CONTENT_P5": "It is to “accept upon oneself” the direct and concrete responsibility for everything related to the Orthodox tradition, which one will profess in daily life, before God and man, being ready to be judged, in time and in eternity. In every sacrament there is a combination of an outward visible sign with an inward spiritual grace.",
  "MYSTERIES_CONTENT_P6": "When one enters into the community of Matrimony, the union of one man and one woman forever according to the teaching of Jesus Christ, this union is sanctified and becomes eternal and divine in the Sacramental Mystery of the Church.",
  "MYSTERIES_CONTENT_P7": "When one is sick and suffering, one calls “the presbyters (priests) of the Church” to “pray for him, anointing him with oil” in the sacramental mystery of Holy Unction (James 5:14).",
  "MYSTERIES_CONTENT_P8": "When one sins and separates oneself from the life of the Church, one returns to the Holy Communion of the divine community through the Sacramental Mystery of Confession and repentance.",
  "MYSTERIES_CONTENT_P9": "And when one dies, one returns to the Creator in the midst of the Church, with the prayers and intercessions of the faithful brothers and sisters in Christ and the Spirit. Thus the whole life of the person is lived within and with the Church as the new life of fullness in God Himself, this being the Mystical presence of the Kingdom of God which is not of this world.",
  "MARY_TITLE": "Virgin Mary",
  "MARY_CONTENT_P1": "She is the mother of Jesus Christ, Son and Word of God. According to the writings of Luke, Mary was a relative of Elizabeth (mother of St. John the Baptist), wife of the priest Zechariah of the priestly division of Abijah, who was herself part of the lineage of Aaron and so of the Tribe of Levi.",
  "MARY_ANNUNCIATION": "Annunciation",
  "MARY_ANNUNCIATION_P1": "Mary resided in Nazareth in Galilee, and during her betrothal with Joseph. The angel Gabriel announced to her that she was to be the mother of the promised Messiah by conceiving him through the Holy Spirit (Luke 1:26-38).",
  "MARY_ANNUNCIATION_P2": "The angel also had told her that Elizabeth (having previously been barren) was then miraculously pregnant. Mary then hurried to see Elizabeth, and when she arrived at the house and greeted Elizabeth who called Mary “the mother of my Lord”.",
  "MARY_DELIVERY": "Birth of Jesus",
  "MARY_DELIVERY_P1": "While Joseph was in Bethlehem with Mary, she gave birth to Jesus; but because there was no place for them in the inn, she used a manger as a cradle. She is the fulfillment of the Old Testament archetypes revealed in the Ark of the Covenant, because she carried the New Covenant in the person of Christ and the burning bush that appeared before Moses (symbolising that she is carrying of God without being consumed).",
  "MARY_IMPORTANT": "Christ from the moment of his conception, was both fully God and fully human. ",
  "MARY_DELIVERY_P2": "Mary is thus called the Theotokos (in Greek, Θεοτόκος) which means “God-bearer”, “Birth-giver to God” or better known as the “Mother of God” as an affirmation of the divinity of the one to whom she gave birth. Her titles are not to be understood in the sense that she somehow created God.",
  "MARY_PROTESTANTS_TITLE": "Testimony from the Protestant Reformers",
  "MARY_PROTESTANTS_P1": "Though the Orthodox Church does not follow the teachings of the Protestant Reformers, their views regarding the Theotokos's ever-virginity are a point of commonality with Orthodoxy. Many of the major figures like: John Calvin, Huldrych Zwingli, Martin Luther and John Wesley. Protestants who deny the ever-virginity of the Theotokos are breaking even with their own fathers in faith.",
  "SAINTS_TITLE": "Saints",
  "SAINTS_CONTENT_P1": "From the beginning, the word “saint” has been used to refer to those who have been set apart for God's service, consecrated for His purposes. As such, all members of the Church are called saints, regardless of their personal holiness or sinlessness. It is still appropriate to use the term in this way.",
  "SAINTS_BIBLE": "Saints in the Bible",
  "SAINTS_CONTENT_P2": "In the Holy Scriptures, the Church recognized the righteous ancestors of Christ as gracious men and women whose lives pleased God. Also the prophets who foretold the coming of Christ and the apostles and evangelists who proclaimed the Gospel were considered saints.",
  "SAINTS_CONTENT_P3": "This was followed by recognition of the martyrs and confessors who risked their lives and shed their blood in witness to Christ. Eventually, the ascetics who followed Christ by denying themselves. Then the bishops and priests who fought against heresy and proclaimed the true faith.",
  "SAINTS_CHURCH": "Saints in the Church",
  "SAINTS_CONTENT_P4": "In the Orthodox Church, a saint is defined as anyone who is in heaven, whether or not he or she is recognized here on earth. Holiness does not necessarily reflect a moral model, but communion with God: there are countless examples of people who lived in great sin and became saints through humility and repentance, such as Mary of Egypt, Moses the Ethiopian and Dysmas, the repentant thief who was crucified.",
  "SAINTS_RECOGNITION": "Recognition of Saints",
  "SAINTS_CONTENT_P5": "God is considered to reveal saints through answered prayers and other miracles. Saints are usually recognized by a local community, often by people who knew them directly. As their notoriety grows, they are also recognized by the Church through the Holy Spirit. The word canonization means that a Christian has been deemed worthy to have his or her name included in the canon (official list) of the Church's saints. The formal process of recognition involves deliberation by a synod of bishops. The Orthodox Church does not require the manifestation of miracles; what is required is evidence of a virtuous life.",
  "FATHERS_TITLE": "Holy Fathers",
  "FATHERS_CONTENT_P1": "There are some saints in the Church who were theologians and spiritual teachers. They defended and explained the doctrines of the Christian Faith. These saints are called the Holy Fathers of the Church and their teachings are called the patristic teachings.",
  "FATHERS_CONTENT_P2": "Some of the Holy Fathers are called Apologists, because they defended Christian teachings against those outside the Church who attacked or ridiculed the Faith. Their writings are called “apologies”, which means “answers” or “defenses”.",
  "FATHERS_CONTENT_P3": "Others of the holy fathers defended the Christian faith against certain members of the Church who deformed the truth and life of Christianity, singling out certain parts of Christian revelation and doctrine, and denying other aspects. Those persons who deformed the Christian faith and thus threatened to destroy the integrity of the Christian Church are called heretics, and their doctrines are called heresies. ",
  "FATHERS_IMPORTANT_P1": "By definition heresy means “selection”, and a heretic is someone who chooses what he wishes according to his own ideas and opinions, choosing certain parts of the Christian Tradition and rejecting others. ",
  "FATHERS_CONTENT_P4": "By his actions a heretic not only destroys the fullness of Christian truth but also divides the life of the Church and causes separations in the community.",
  "FATHERS_CONTENT_P5": "Generally, the Orthodox Tradition considers those who teach heresy to be not only mistaken or misguided or ignorant. The Church accuses them of being actively aware of their actions, and therefore in a state of sin. ",
  "FATHERS_IMPORTANT_P2": "A person who is simply misguided or mistaken, or who teaches what he believes to be the truth without anyone objecting to his possible errors, is not considered a heretic in the true sense of the word. ",
  "FATHERS_CONTENT_P6": "Many of the Saints and even the Holy Fathers have elements in their teachings that Christians of later times have considered erroneous or inaccurate. This, of course, does not mean that they were heretics.",
  "FATHERS_CONTENT_P7": "Not all the Holy Fathers were defenders against error or heresy. Some were ardent preachers, and were important teachers of the Christian faith, developing and explaining its meaning in a deeper and fuller way. Others were teachers of the spiritual life, giving instruction to the faithful about the meaning and method of communion with God through prayer and life in Christ. Those other Fathers who concentrated on the struggle of the spiritual life are called the ascetic fathers. Asceticism refers to the exercise and preparation of “spiritual athletes”. The Fathers who concentrated on how to achieve spiritual communion with God are called the mystical Fathers. Mysticism is defined as true union, experience, with the Divine.",
  "FATHERS_CONTENT_P8": "All the Holy Fathers, be they theologians, pastors, ascetics or mystics, delivered their teachings from the experience of their own living in Christ. They defended, described and explained the theological doctrines and the ways of the spiritual life from their own living knowledge of these realities. They united brilliance of intellect with purity of heart and exceptionally virtuous living. For this they are considered Holy Fathers of the Church.",
  "CLERGY_TITLE": "Clergy",
  "CLERGY_CONTENT_P1": "It's the term used to describe the formal religious leadership within the Orthodox Christian Church. Orthodox clergy take care of the ritual aspects of the religious life of the Church, teach, or otherwise help in spreading Orthodox doctrine and practices. They often deal with life-cycle events such as child birth, baptism, marriage, and death.",
  "CLERGY_CONTENT_P2": "The term “clergy” as generally used in the Orthodox Church applies to those who are members of the major orders and are ordained. Those who assist the clergy in the services of the church and are tonsured are referred to as members of the minor orders. The clergy status in the Orthodox Church is reserved for males.",
  "CLERGY_CONTENT_P3": "Those of the major orders are the bishops, priests, and deacons, the same offices identified in the New Testament (1 Timothy 3:1-2) and found in the early church. Bishops are usually drawn from the ranks of the monks and are required to be celibate. Priests, deacons, and subdeacons may be married, provided that they are married before their ordination to the subdiaconate.",
  "CLERGY_CONTENT_P4": "Each ordination must take place in this order: reader, subdeacon, deacon, priest, bishop.",
  "CLERGY_CONTENT_P5": "Nuns, on the other hand, are members of the monastic community and are dedicated to a life of prayer, asceticism, and service. While they play an important role in the spiritual life of the church and often engage in various ministries, they do not perform sacramental duties like the clergy.",
  "LAITY_TITLE": "Laity",
  "LAITY_CONTENT_P1": "The laity comprises any person who is not a member of the clergy or of any monastic order. In the Orthodox Church, the laity are the people of God and are responsible for preserving the integrity of the faith as much as the bishops.",
  "LAITY_CONTENT_P2": "The laity are called to live by the same Christian moral standards as the clergy. They both are expected to participate in all the worship services and keep the various days and seasons of fasting and feasting. The clergy are the sacred priesthood, where the laity are among the royal priesthood. The clergy cannot conduct formal worship services without the participation of the laity, and the laity can not perform the same services without the clergy to lead them. Each play a very important role in the liturgical and administrative life of the Church.",
  "LAITY_CONTENT_IMPORTANT": "The organization of the Orthodox Church is both hierarchical and conciliar (or synodal). ",
  "LAITY_CONTENT_P3": "It is hierarchical in that priests, deacons, and laymen are expected to follow their bishop and to do nothing without their bishop, in that Jesus Christ is the head of every bishop. It is conciliar or synodal in that there is no single superior position whom all the bishops follow, but rather the bishops meet together in synods or councils and reach binding agreements through consensus. A bishop, even the patriarch, is bound to obey the decisions of his synod. A council with representatives from all the churches is an ecumenical council.",
  "COUNCILS_TITLE": "The Councils",
  "COUNCILS_CONTENT_P1": "As the Church developed throughout history, it was faced with numerous difficult decisions. But the Church always resolved its difficulties, and its decisions were based on the consensus of opinion among all God-inspired believers, led by their respective leaders, first the Apostles and then their successors, the Bishops.",
  "COUNCILS_CONTENT_P2": "The first ecclesiastical council in history took place in the Apostolic Church to fix the conditions under which Gentiles, that is, converts who were not of the Jewish faith, could enter the Church (Acts 15). Since that time, throughout the history of the Church, councils were convened at all levels of Church life to make important decisions. Bishops met regularly with their Priests (Presbyters), and with the laity. Very early in the history of the Church the practice was established that the bishops in each region met regularly in council.",
  "COUNCILS_CONTENT_P3": "At various times during the history of the Church, councils of all the bishops of the Church were convoked. In practice not all bishops could attend these councils and not all councils were automatically approved and accepted by the Church in its Holy Tradition. For the Orthodox Church only seven Councils (some of which were quite small in the number of bishops who attended them) have received the universal approval of the whole Church at all times and in all places. We call these councils the Seven Ecumenical Councils (see diagram).",
  "COUNCILS_CONTENT_P4": "The dogmatic definitions (dogma means “official teaching”) and canonical decisions of the Ecumenical Councils are considered to be inspired by God and express His Will for human beings. Thus, they are essential sources of Orthodox Christian doctrine.",
  "COUNCILS_CONTENT_P5": "Apart from the Seven Ecumenical Councils, there were also other local councils whose decisions have also received the approval of all the Orthodox Churches of the world and are therefore considered authentic expressions of Orthodox faith and life. The decisions of these councils are primarily of a moral or institutional character. However, they also reveal the teaching of the Orthodox Church.",
  "SEC_TITLE": "The Seven Ecumenical Councils",
  "SEC_COUNCIL": "COUNCIL",
  "SEC_YEAR": "YEAR",
  "SEC_FORMULATION": "FORMULATION",
  "SEC_COUNCIL_P1": "Nicaea I",
  "SEC_COUNCIL_P2": "Constantinople I",
  "SEC_COUNCIL_P3": "Ephesus",
  "SEC_COUNCIL_P4": "Chalcedon",
  "SEC_COUNCIL_P5": "Constantinople II",
  "SEC_COUNCIL_P6": "Constantinople III",
  "SEC_COUNCIL_P7": "Nicaea II",
  "SEC_FORMULATION_P1": "Formulated the first part of the Creed defining the Divinity of the Son of God.",
  "SEC_FORMULATION_P2": "Formulated the second part of the Creed. Defining the Divinity of the Holy Spirit.",
  "SEC_FORMULATION_P3": "Defined Christ as the Incarnate Word of God, and Mary as Theotokos (Mother of God).",
  "SEC_FORMULATION_P4": "Defined Christ as Perfect God and Perfect Man in One and only Person.",
  "SEC_FORMULATION_P5": "Reaffirmed the Doctrine of the Holy Trinity and of Christ.",
  "SEC_FORMULATION_P6": "Affirmed the True Humanity of Jesus, insisting on the reality of his human will and action.",
  "SEC_FORMULATION_P7": "Affirmed the legitimacy of icons as true expressions of the Christian Faith.",
  "CANONS_TITLE": "The Canons",
  "CANONS_CONTENT_P1": "Canon literally means rule, norm or mandate of judgment. In this sense canons are not absolute laws in the juridical sense and cannot be identified with the concept of laws as understood and operated in human jurisprudence. There are canonical laws of the Ecumenical Councils, of provincial and local councils, and of some Church Fathers which have been accepted by the whole Orthodox Church as norms for Christian doctrine and practice.",
  "CANONS_CONTENT_P2": "In the canons of the Church a distinction is first made between those which are of a dogmatic or doctrinal nature, and those which are of a practical, ethical or institutional character. Then, in addition, a distinction is made between those that can be altered or changed, and those that cannot be altered for any reason under any circumstances.",
  "CANONS_CONTENT_P3": "Dogmatic canons are those conciliar definitions which speak about some article of the Christian faith, such as, for example, the nature and person of Jesus Christ. Although it is possible to explain and develop such canons in new and different words, particularly as the Tradition of the Church grows and develops over time, their essential meaning always remains eternal and unchanging.",
  "CANONS_CONTENT_P4": "Some of the canons of moral and ethical character also belong to those which are unalterable. These are the moral canons whose meaning is absolute and eternal, and whose violation could not be justified in any way. The canons prohibiting the sale of the sacraments of the Church belong to this class.",
  "CANONS_CONTENT_P5": "But there are also canons of a practical nature which can be changed and which, in fact, have been changed during the life of the Church. One such example is the canon requiring that priests of the Church may not be ordained before they reach the age of thirty. Similarly, there are other canons that could be changed, but which so far remain unchanged, as the Church has shown a desire to maintain them. An example of such a canon is that which requires that the bishops of the Church be chosen from celibate or widowed clergy.",
  "CANONS_CONTENT_P6": "It's not always easy to discover which canons express essential points of Christian life and which do not. There are often periods of controversy over certain canons as to their applicability in particular times and conditions. However, these factors should not lead to confusion among the members of the Church, nor to the temptation either to enforce all the canons blindly with equal rigor and value, or to reject all the canons as having no real importance.",
  "CANONS_CONTENT_P7": "Taken in isolation, the canons of the Church may seem fallacious and misleading. However, taken as a whole, within the fullness of Orthodox life: theological, historical, canonical and spiritual, these canons certainly fulfill their role well and respond to needs, and prove to be a rich source for the discovery of the living Truth of God in the Church. To truly appreciate the canons of the Church, the main factors are Christian knowledge and wisdom, which are born of serious study and spiritual depth.",
  "CREED_TITLE": "Nicene-Constantinopolitan Creed",
  "CREED_CONTENT_P1": "The Creed of the Church is called the Nicene-Constantinopolitan Creed, since it was formally written during the First Ecumenical Council in Nicaea (in 325) and during the Second Ecumenical Council in the city of Constantinople (381).",
  "CREED_CONTENT_P2": "The word “Creed” comes from the Latin “credo” which means “I believe”. In the Orthodox Church we refer to the Creed as the Symbol of Faith, which literally means the “gathering” and “expression” or “confession” of faith.",
  "CREED_CONTENT_P3": "In the early Church there were many different forms of Christian confession of faith, many “creeds”. These creeds were originally always used on the occasion of Baptism. Before being baptized, each person had to proclaim his or her faith. The earliest Christian creed was probably the simple confession of faith affirming that Jesus is the Christ, that is, the Messiah; and that Christ is Lord. By publicly confessing this belief of faith, the person could then be baptized into Christ, dying and rising with Him into the New Life of the Kingdom of God, in the Name of the Father, the Son and the Holy Spirit.",
  "CREED_CONTENT_P4": "As time went on, different creeds developed in different places, all professing exactly the same faith, but employing varied forms and expressions with varying degrees of detail and emphasis. These forms of Christian creeds developed in a more elaborate and detailed way in those places where problems about the faith had arisen and where heresies had appeared.",
  "CREED_CONTENT_P5": "In the fourth century a great controversy developed in Christianity about the nature of the Son of God, who is also referred to in Scripture as the Word or “Logos”. Some said that the Son of God was a creature made by God like everything created. Others insisted that the Son of God is eternal, divine and uncreated. There were many councils that made numerous affirmations about faith in the nature of the Son of God. The controversy spread throughout the Christian world.",
  "CREED_CONTENT_P6": "Finally, it was the definition proclaimed by the council convened by Emperor Constantine in the city of Nicaea in 325, which was accepted by the whole Church as its Symbol of Faith. We now consider this council as the First Ecumenical Council. Its proclamation was as follows:",
  "CREED_QUOTE_P1": "We believe in one God, the Father Almighty, Creator of Heaven and Earth, and of all things visible and invisible. And in one Lord Jesus Christ, the only begotten Son of God, born of the Father before all ages. Light from light, true God from true God; begotten, not created; consubstantial with the Father; by whom all things were made; who for us men and for our salvation came down from heaven, was incarnate of the Holy Spirit and the Virgin Mary, and was made man. He was crucified also for us under Pontius Pilate, suffered and was buried, and rose again the third day according to the Scriptures. He ascended into heaven and is seated at the right hand of the Father; and He will come again in glory to judge the living and the dead. And His Kingdom will have no end.",
  "CREED_CONTENT_P7": "After the controversy about the Son of God, the Word of God, and essentially united with it, a conflict arose about the Holy Spirit. The following definition proclaimed by the Council of Constantinople in 381 (now known as the Second Ecumenical Council) was added to the Nicene text:",
  "CREED_QUOTE_P2": "And (we believe) in the Holy Spirit, the Lord and Life-giving, who proceeds from the Father; who with the Father and the Son is worshipped and glorified together; who spoke by the prophets. And in One Holy, Catholic and Apostolic Church. I confess one baptism for the remission of sins. I look for the resurrection of the dead and the life of the age to come. Amen.",
  "CREED_CONTENT_P8": "This complete Symbol of Faith was eventually adopted throughout the Church. It was put in the first person singular “I believe”, and is used for the official and formal confession of faith that a person (or his or her sponsor) makes at the time of baptism. It is also the confession of faith that the non-Orthodox make upon officially entering communion into the Orthodox Church. Likewise the Creed has become part of the daily life of Orthodox Christians and an essential element of the Divine Liturgy of the Orthodox Church in which each person formally and officially accepts and renews his or her baptismal promises and confirms membership in the Church. Thus, the Symbol of Faith is the only part of the Liturgy (otherwise repeated before Holy Communion) that is in the first person singular. All the other hymns and prayers of the Liturgy are in the plural, beginning with “we”. Only the Confession of Faith begins with “I”. This, as we shall see, is because faith is first of all personal and only afterwards a communal act.",
  "CREED_CONTENT_P9": "To be an Orthodox Christian means to affirm the Orthodox Christian Faith, not only the words, but also the essential meaning of the Nicene-Constantinopolitan Symbol of Faith. It also means affirming all that this confession implies, and all that has been expressly developed from it and founded upon it in the course of the history of the Orthodox Church over the centuries, up to the present day.",
  "ORTHODOXY_TITLE": "Orthodoxy",
  "ORTHODOXY_CONTENT_P1": "The adjective “Orthodox” has expressed in the history of the Christian Church the fact of preaching the “right doctrine” (from the Greek orthos: right and doxa: doctrine). This adjective was assumed by the Churches that remained faithful to the Christological teaching of the Council of Chalcedon (451). We know that this teaching was not received at the time by all the Churches of the East, generating ruptures in the Christian world that still persist. Finally, in the second millennium, after the rupture of the ecclesiastical communion due to the decision of Rome (1054) to separate from the Set of Churches or first communities (Pentarchy), the adjective “Orthodox” has been applied in the common people exclusively to the Eastern Churches of byzantine rite, while the Western or Roman Church, retained for itself the adjective “Catholic”. However, the Orthodox Church is fully the only one that can be qualified as Holy, Catholic and Apostolic.",
  "ORTHODOXY_CONTENT_P2": "For Roman Catholics, from their own vision of the Church, or from what they have been taught, it is common to know that the Orthodox Church is the only juridically organized structure “similar” to the Roman Catholic Church. That is why many say: “they are the same”.",
  "ORTHODOXY_CONTENT_P3": "Pope John Paul II declared in his Apostolic Letter “Orientale Lumen” of May 2, 1995:",
  "ORTHODOXY_QUOTE_P1": "“Since we believe that the venerable and ancient tradition of the Eastern Churches is an integral part of the patrimony of the Church of Christ, the first need for Catholics is to know it in order to be nourished by it and to foster, each in the measure of his possibilities, the process of unity.",
  "ORTHODOXY_QUOTE_P2": "Our Eastern Catholic brethren are fully aware of being, together with our Orthodox brethren, the living bearers of this tradition. ",
  "ORTHODOXY_IMPORTANT_P1": "It is necessary that also the children of the Catholic Church of latin tradition can fully know this treasure and thus feel, like the Pope, the longing that the full manifestation of the catholicity of the Church",
  "ORTHODOXY_QUOTE_P3": ", expressed not by a single tradition, much less by one community against the other, be restored to the Church and to the world; and the longing that all of us too may fully enjoy that undivided, God-revealed patrimony of the universal Church which is preserved and grows both in the life of the Churches of the East and in those of the West.”",
  "ORTHODOXY_CONTENT_P4": "However, and despite the requests of Pope John Paul II in Latin America, it is not so, and even priests and even bishops of the Roman Catholic Church, do not know or understand the Orthodox Church, its original sister, or perhaps do not want it to be known. Therefore, the first important definition for you who visit us on the Internet, is to understand that ",
  "ORTHODOXY_IMPORTANT_P2": "the Orthodox Church is Christian, Catholic and Apostolic",
  "ORTHODOXY_CONTENT_P5": ", and that unlike the Roman Catholic Church, it has an ecclesiology (concept of what the Church should be) that differs in some theological things, as well as in administration and practical concepts. In short, the Orthodox Church is the Church founded by Jesus Christ, without change, therefore it is the ORIGINAL Church.",
  "ORTHODOXY_CONTENT_P6": "So, we call “Orthodoxy” the full communion of several “autocephalous” local Churches. What does this mean? It means that each of these Churches can resolve all its internal affairs on its own, having as a basis its own authority, including the juridical capacity to appoint and remove its own bishops, including Patriarchs. Therefore, ",
  "ORTHODOXY_IMPORTANT_P3": "the Orthodox Church does not have a Pope",
  "ORTHODOXY_CONTENT_P7": ", who is the sole administrator or ruler of the Church, ",
  "ORTHODOXY_IMPORTANT_P4": "but has a collegial system, i.e. Synodal, where all the bishops are equal",
  "ORTHODOXY_CONTENT_P8": ", and elect one, who only plays the role of representative, of all, but is not the sole administrator. The sphere of jurisdiction of each Church is determined, in principle, territorially; it is customary to speak of the “canonical territory” of a given Church. The relations between the different autocephalous Churches are established by a precedence of honor, which responds above all to historical reasons.",
  "ORTHODOXY_CONTENT_P9": "The first place belonged to the Ecumenical Patriarchate of Constantinople, which retained a certain privilege of initiative to promote matters of common interest to all Orthodoxy, unfortunately after its unilateral position of imposing the calendar of Pope Gregory of Rome, and little by little after 1924, has begun a pro-ecumenist path, This privilege of a certain primacy is not recognized today to the same degree and in an undisputed way by all the Orthodox Churches, so that ",
  "ORTHODOXY_IMPORTANT_P5": "it should not be thought that the Ecumenical Patriarch is a kind of “Orthodox Pope” ",
  "ORTHODOXY_CONTENT_P10": "to whom all the Orthodox owe subjection, this is a serious error. This idea is totally contrary to the original Orthodox truth, and it is sad to see some sectors interested in creating this false image. In particular the Patriarchate of Constantinople itself.",
  "AUTOCEPHALY_TITLE": "Autocephaly",
  "AUTOCEPHALY_CONTENT_P1": "Literally meaning “self-directed”, it is the status of a local Church within the Orthodox Church whose primate bishop does not depend on any higher-ranking bishop. Autocephaly is granted when an ecumenical council or a high-ranking bishop, such as a patriarch or other primate, releases an ecclesiastical province from all obligations to any higher authority within the Orthodox Church, while remaining in full communion with the bishops of that province.",
  "AUTOCEPHALY_CHURCHS": "Autocephalous Orthodox Churches",
  "AUTOCEPHALY_CHURCHS_P1": "Today, fourteen Autocephalous Churches are recognized as living in full communion of faith and sacramental life; the largest group of Eastern Churches. Although it is difficult to have precise figures, it can be said that there are about 300'000.000 Orthodox in the world. Migratory movements have contributed to the spread of this presence beyond the territories that have historically been Orthodox. A panoramic presentation should help us to identify each of these Churches. For this purpose, it is useful to order them according to historical criteria and, at the same time, to point out the recognition they enjoy from the other Churches:",
  "AUTOCEPHALY_I_NINE": "Nine Orthodox Churches with the status of Patriarchates",
  "AUTOCEPHALY_I_P0": "Four of them date back to the first millennium (Constantinople, Alexandria, Antioch and Jerusalem -Rome was part of them until the schism-). For historical reasons, their respective jurisdictions exceed the limits of a given country. The remaining patriarchates have been established later, mostly as a consequence of the creation of national states, especially on the occasion of the dismemberment of the Turkish Empire. The nine patriarchates are:",
  "AUTOCEPHALY_I_T1": "The Ecumenical Patriarchate of Constantinople",
  "AUTOCEPHALY_I_P1": ", whose jurisdiction includes the few Orthodox faithful still living in Turkey, as well as Crete, the Dodecanese and Mount Athos. Since 1920, after the fall of the Turkish Empire, the Patriarchate has assumed in its jurisdiction some Orthodox living in the Diaspora -North and South America, Western Europe and Australia- but, in practice, this jurisdiction has been effective only over the Greek emigrants (5'250.000 members). Unfortunately, some people, ignorant of what the Orthodox Church really is, believe that only the bishops present in the Diaspora and who are members of the Ecumenical Patriarchate are the “officials” of the Orthodox Church, and this is false, especially in the lands discovered after the VII Ecumenical Council, becoming several times bishops invaders of territories that do not belong to them. Many Orthodox Churches do not accept this anti-canonical action of the Patriarchate of Constantinople.",
  "AUTOCEPHALY_I_T2": "The Greek Orthodox Patriarchate of Alexandria",
  "AUTOCEPHALY_I_P2": ", with jurisdiction over the Greek Orthodox of Egypt and all of Africa (500.000 members).",
  "AUTOCEPHALY_I_T3": "The Greek Orthodox Patriarchate of Antioch",
  "AUTOCEPHALY_I_P3": ", with jurisdiction over the Greek Orthodox (Arabs) of the Near East and the Syrians of the Diaspora (4'320.000).",
  "AUTOCEPHALY_I_T4": "The Greek Orthodox Patriarchate of Jerusalem",
  "AUTOCEPHALY_I_P4": ", with Arab and Palestinian faithful in the territories of Israel and Jordan (400.000 members).",
  "AUTOCEPHALY_I_T5": "The Moscow Patriarchate",
  "AUTOCEPHALY_I_P5": ", established in 1589 (suppressed in 1721 and restored in 1917), whose current canonical territory is Russia and most of the republics of the former Soviet Union (164'000.000 members). Unfortunately, it was deeply wounded by Communism, which managed to infiltrate even within its clergy. It is considered as a Sergianist Church, that is to say that it follows the steps of Patriarch Sergius who signed an agreement with Stalin to obtain a support from the communist state in order to survive, but this symbiosis of Church-State has caused irreparable damages that the majority of Orthodox do not accept even if they are a powerful Church.",
  "AUTOCEPHALY_I_T6": "The Serbian Orthodox Church",
  "AUTOCEPHALY_I_P6": ", Belgrade Patriarchate, autonomous since 1870, declared autocephalous in 1920 (8'000.000 members).",
  "AUTOCEPHALY_I_T7": "The Romanian Orthodox Church",
  "AUTOCEPHALY_I_P7": ", Patriarchate of Bucharest, autonomous since 1856, autocephalous in 1925 (19'000.000 members).",
  "AUTOCEPHALY_I_T8": "The Bulgarian Orthodox Church",
  "AUTOCEPHALY_I_P8": ", Patriarchate of Sofia, autonomous since 1870, autocephalous in 1961 (8'000.000 members).",
  "AUTOCEPHALY_I_T9": "The Georgian Orthodox Church",
  "AUTOCEPHALY_I_P9": ", autocephalous since 1053, was incorporated into the Russian Church in 1811 and regained its autocephaly in 1917 (5'000.000 faithful).",
  "AUTOCEPHALY_II_FIVE": "Five Autocephalous Churches (preceded by an Archbishop or Metropolitan)",
  "AUTOCEPHALY_II_T1": "The Orthodox Church of Cyprus",
  "AUTOCEPHALY_II_P1": ", autocephalous since the Council of Ephesus in 431 (654,000 members).",
  "AUTOCEPHALY_II_T2": "The Orthodox Church of Greece",
  "AUTOCEPHALY_II_P2": ", autocephalous since 1833, which includes only the territories that were part of the Kingdom of Greece before 1882, the remaining territories remaining under the direct jurisdiction of the Patriarchate of Constantinople (10'000,000 members).",
  "AUTOCEPHALY_II_T3": "The Orthodox Church of Albania",
  "AUTOCEPHALY_II_P3": ", autocephalous since 1937, suppressed by the communist regime and reorganized in 1992 (400,000 members).",
  "AUTOCEPHALY_II_T4": "The Orthodox Church of Poland",
  "AUTOCEPHALY_II_P4": ", autocephalous since 1924 (600.000 members).",
  "AUTOCEPHALY_II_T5": "The Orthodox Church of the present-day Czech Republic and Slovakia",
  "AUTOCEPHALY_II_P5": ", autocephalous since 1923 (75.000 members).",
  "AUTOCEPHALY_III_SEVEN": "Seven Autonomous Churches",
  "AUTOCEPHALY_III_P0": "These have a decision-making space regarding their domestic affairs, under the dependence of one of the above-mentioned patriarchates. In these cases, the archbishop is confirmed in his office by the Synod of the Mother Church. These Churches are:",
  "AUTOCEPHALY_III_T1": "The Orthodox Church of Finland",
  "AUTOCEPHALY_III_P1": ", autonomous since 1923 (61.000 members).",
  "AUTOCEPHALY_III_T2": "The Estonian Orthodox Church",
  "AUTOCEPHALY_III_P2": ", which has recently obtained its autonomy. Both under the Patriarchate of Constantinople (20.000 members).",
  "AUTOCEPHALY_III_T3": "The Church of Mount Sinai",
  "AUTOCEPHALY_III_P3": ", autonomous since 1571, under the Patriarchate of Jerusalem (900 members).",
  "AUTOCEPHALY_III_T4": "The Orthodox Church of China",
  "AUTOCEPHALY_III_P4": ", autonomous since 1957, under the Patriarchate of Moscow, but of which it is difficult to know its current situation.",
  "AUTOCEPHALY_III_T5": "The Orthodox Church of Japan",
  "AUTOCEPHALY_III_P5": ", autonomous since 1970, under the Patriarchate of Moscow (30.000 faithful).",
  "AUTOCEPHALY_III_T6": "The Orthodox Church in America -of Russian origin-",
  "AUTOCEPHALY_III_P6": ", to which the Patriarchate of Moscow granted autocephaly in 1970 (1'000.000 faithful).",
  "AUTOCEPHALY_III_T7": "Russian Orthodox Church outside Russia",
  "AUTOCEPHALY_III_P7": ", a part of this Church returned to communion with the Patriarchate of Moscow, losing its original identity, but another part did not accept such an ecclesial step and maintains a Holy Synod with very correct doctrine.",
  "AUTOCEPHALY_III_P8": "It is necessary to point out that the Patriarchate of Constantinople has not yet wanted to recognize the status that Moscow has granted to these last four Churches.",
  "AUTOCEPHALY_IV_CONFLICT": "Churches in conflict situation",
  "AUTOCEPHALY_IV_P0": "Due to political causes, there are three Orthodox Churches in Ukraine, with their respective hierarchies:",
  "AUTOCEPHALY_IV_T1": "The Ukrainian Orthodox Church",
  "AUTOCEPHALY_IV_P1": ", which was granted “independence and self-government” by the Moscow Patriarchate, in 1990, under the dependence of the Patriarchate, of whose Holy Synod the Metropolitan of Kiev, now Volodimyr (Sobodam), is a member.",
  "AUTOCEPHALY_IV_T2": "The Ukrainian Autocephalous Orthodox Church",
  "AUTOCEPHALY_IV_P2": ", self-constituted in 1921 (suppressed by Stalin in 1930 and reorganized in 1989). It has no canonical recognition from either Constantinople or Moscow.",
  "AUTOCEPHALY_IV_T3": "The Ukrainian Orthodox Church - Kiev Patriarchate",
  "AUTOCEPHALY_IV_P3": ", established by Metropolitan Philaret of Kiev, who was originally the Metropolitan appointed by the Moscow Patriarchate, for declaring himself independent was penalized by the Moscow Patriarchate, in 1992, and whose situation is considered anti-canonical.",
  "AUTOCEPHALY_V_OTHERS": "Other Orthodox Churches",
  "AUTOCEPHALY_V_P0": "That for reasons of Ecclesiology or Theology, have been declared in a state that can be considered independent, but that do not cease to be Orthodox or legal and valid. The approval of Constantinople or Moscow, is only to grant a kind of recommendation for the other Churches to consider a Church ready to be self-sufficient, sometimes this autonomy, or autocephaly has not been granted precisely because there are political, economic, or ethnic interests, but the concession has nothing to do with the veracity or not of an ecclesial group. Their order in this list lacks hierarchy or preeminence over one another.",
  "AUTOCEPHALY_V_T1": "Turkish Orthodox Church",
  "AUTOCEPHALY_V_P1": ", secession from the Patriarchate of Constantinople in 1922 due to an ethnic difference.",
  "AUTOCEPHALY_V_T2": "Greek Orthodox Church of True Orthodox Christians or Vetero-Calendarist",
  "AUTOCEPHALY_V_P2": ", secession from the Greek Orthodox Church in 1924 for an ecclesiological and canonical difference. It rejects and accuses the officially constituted Churches as power groups that have submitted to heresies such as Ecumenism, Sergianism and the New Calendarism. It can be considered the purest group following Orthodoxy.",
  "AUTOCEPHALY_V_T3": "Ukrainian Orthodox Church in America",
  "AUTOCEPHALY_V_P3": ", originally a Church that developed more in the diaspora and exile, recognized by Constantinople in 1924, but since the political situation of Ukraine and the divisions in that territory, the Patriarchate of Constantinople has not wanted to give a public recognition in order not to have more problems, because of an unfair political situation.",
  "AUTOCEPHALY_V_T4": "Russian Orthodox Church in Exile or ROCOR",
  "AUTOCEPHALY_V_P4": ", secession of the Russian Orthodox Church outside Russia in 2001, essentially opposed to Moscow because of the dependence on the ex-Soviet powers and Russian politicians.",
  "AUTOCEPHALY_V_T5": "Belorussian Autocephalous Orthodox Church",
  "AUTOCEPHALY_V_P5": ", secession from the Russian Orthodox Church in 1948 (it has no relationship with a group called the Belorussian Slavonic Church, which is not recognized as an Orthodox Church).",
  "AUTOCEPHALY_V_T6": "Orthodox Church of Portugal",
  "AUTOCEPHALY_V_P6": ", secession from the Polish Orthodox Church since 2000.",
  "AUTOCEPHALY_V_T7": "Montenegrin Orthodox Church",
  "AUTOCEPHALY_V_P7": ", self-proclaimed in 1993.",
  "AUTOCEPHALY_V_T8": "Macedonian Orthodox Church",
  "AUTOCEPHALY_V_P8": ", self-proclaimed in 1967.",
  "AUTOCEPHALY_V_T9": "African Orthodox Church",
  "AUTOCEPHALY_V_P9": ", self-proclaimed in the USA in 1919.",
  "UNITY_TITLE": "Unity",
  "UNITY_QUESTION": "¿How Autocephalous Churches, without a central governing body (a sort of Roman Papacy), have maintained full communion with each other for two millennia?",
  "UNITY_CONTENT_P1": "It is a question asked by some Roman Catholics, accustomed to a universal Church, with a quasi-monarchical system that has found a way to express this reality also in a juridical way. That communion and total unity has been made possible by the Orthodox Church thanks to the recognition of certain elements that express the Theological and Ecclesial unity of the whole of Orthodoxy. These elements are:",
  "UNITY_ELEMENT_A": "Unity in the apostolic faith",
  "UNITY_ELEMENT_A0": ", which is manifested in the unanimous acceptance of the same dogmas and doctrines, as they emerge from:",
  "UNITY_ELEMENT_A1": "The decisions taken by the Apostles and bishops at the Council of Jerusalem (Acts 16:4);",
  "UNITY_ELEMENT_A2": "The unanimous and unchanged profession of the Nicene-Constantinopolitan Creed;",
  "UNITY_ELEMENT_A3": "The dogmatic definitions of the seven ecumenical councils;",
  "UNITY_ELEMENT_A4": "The dogmatic texts of the nine local councils; and",
  "UNITY_ELEMENT_A5": "The texts of the Synods of Constantinople of 861, 879, 1314 and 1351 -the latter on the doctrine of St. Gregory Palamas about the divine energies-.",
  "UNITY_ELEMENT_A6": "These common references make it possible to preserve unity in Tradition, which, together with Sacred Scripture, is the source of Revelation. This Tradition is verified and found in the one true Church and constitutes one of the external and manifest criteria of the Church's unity.",
  "UNITY_ELEMENT_B": "Unity in the same celebrated mysteries or sacraments",
  "UNITY_ELEMENT_B0": ", especially the Eucharist, in the same spirit and with the same rituals, expresses the adoration of the Most Holy Trinity by the whole Church. In this sense, the liturgy also keeps the Church in the true tradition. The way of celebrating has not been changed since the 4th century with St. John Chrysostom, which guaranteed a permanence in a single truth.",
  "UNITY_ELEMENT_C": "Confidence in the common sentiment of the Churches and the faithful",
  "UNITY_ELEMENT_C0": ", due to the fact that in Orthodoxy there are no magisterial pronouncements. It is possible to speak of a unity of conscience, of criteria or, in a broader sense, of apprehension of what the Orthodox spirit is. This is manifested at the moment of expressing and exposing the Orthodox faith and, in addition, by the perception, recognition or rejection of everything that is not Orthodox. If something is not orthodox, it is simply rejected by all.",
  "UNITY_CONTENT_P2": "The elements that preserve unity have favored the development of a definite and rich tradition in the areas of Theology, Spirituality and Liturgy, which is a clear sign that these Churches have preserved direct historical and doctrinal continuity with the apostolic Church or the Church of the origins of Christianity. In fact, the historical origin of some of these Churches goes back to the Apostles themselves. The Roman Catholic Church recognizes them as true Churches, since through the celebration of the one Eucharist of the Lord, in them the Church of God is built and grows (cf. UR15). The relations re-established since the 2nd Vatican Council, together with the lifting of the reciprocal excommunications between Rome and Constantinople (1965), allowed Paul VI to qualify these Churches as “sisters” of the Church of Rome. On this basis is founded the hope of reaching a full communion, which will allow the Church to breathe with her “two lungs” as John Paul II said.",
  "UNITY_CONTENT_P3": "However, the Orthodox Church views the current situation of the Roman Catholic Church with uncertainty and for the most part the Orthodox consider that the Church of Rome has moved away from authentic spiritual worship and true Ecclesial and Theological doctrine.",
  "EDITORIAL_CONTENT_P1": "Coming soon:",
  "EDITORIAL_CONTENT_P2": "Orthodox Path",
  "EDITORIAL_CONTENT_P3": "by Vladyka Chrysostomos",
  "EDITORIAL_CONTENT_P4": "In this new book, His Eminence Metropolitan Archbishop Chrysostomos offers an in-depth exploration of the Orthodox faith, its teachings and spirituality. Through an accessible and grounded narrative, the work invites readers to discover the path of Orthodoxy, a spiritual journey that spans centuries of tradition and wisdom. With a clear and didactic approach, “The Orthodox Way” is presented as an essential guide both for those who seek to learn the fundamentals of this ancient faith, as well as for those who wish to deepen their Christian spiritual life."
}