{
  "HEADER_TITLE": "orthodox church",
  "HEADER_ABOUT": "about",
  "HEADER_AUTONOMY": "autonomy",
  "HEADER_BELIEF": "belief",
  "HEADER_STORE": "store",
  "HEADER_DONATE": "donate",
  "HEADER_LANGUAGE": "language",
  "HEADER_LOGIN": "login",
  "HEADER_SEARCH": "search...",
  "DISCOVER_TITLE": "discover the",
  "DISCOVER_SUBTITLE": "orthodox christianity",
  "DISCOVER_BUTTON": "read more",
  "CALENDAR_TITLE": "orthodox calendar 2024",
  "CALENDAR_DESCRIPTION": "great saints and main festivals",
  "GALLERY_TITLE": "photo gallery",
  "STORE_TITLE": "church store",
  "STORE_DESCRIPTION": "books, icons, incense and much more...",
  "LIFE_TITLE": "church life",
  "LIFE_GOD": "god",
  "LIFE_CHURCH": "church",
  "LIFE_TRADITION": "tradition",
  "LIFE_BIBLE": "bible",
  "LIFE_LITURGY": "liturgy",
  "LIFE_MARY": "virgin mary",
  "LIFE_SAINTS": "saints",
  "LIFE_FATHERS": "church fathers",
  "LIFE_CLERGY": "clergy / laity",
  "LIFE_COUNCILS": "councils",
  "LIFE_NEWS": "news",
  "LIFE_BULLETIN": "bulletin",
  "DOCTRINE_TITLE": "doctrine",
  "DOCTRINE_CANONS": "canons",
  "DOCTRINE_CREED": "creed",
  "DOCTRINE_CHURCHES": "orthodox churches",
  "DOCTRINE_AUTOCEPHALY": "autocephaly",
  "DOCTRINE_UNIFICATION": "unification",
  "MONASTERY_TITLE": "monastery",
  "MONASTERY_HISTORY": "history",
  "MONASTERY_BLUEPRINTS": "blueprints",
  "MONASTERY_ECOLOGY": "ecology",
  "SACRAMENTS_TITLE": "sacraments",
  "SACRAMENTS_BAPTISM": "baptism",
  "SACRAMENTS_CHRISMATION": "chrismation",
  "SACRAMENTS_EUCHARIST": "eucharist",
  "SACRAMENTS_CONFESSION": "confession",
  "SACRAMENTS_ANOINTING": "holy anointing",
  "SACRAMENTS_MARRIAGE": "marriage",
  "SACRAMENTS_FUNERAL": "funeral",
  "PROJECTS_TITLE": "projects",
  "PROJECTS_EDITORIAL": "editorial",
  "PROJECTS_PSYCHIATRY": "psychiatry",
  "PROJECTS_WORKSHOP": "vacation workshop",
  "GOC_TITLE": "autonomous orthodox metropolis of ecuador and latin america",
  "GOC_DESCRIPTION": "The MISSION of the Autonomous Orthodox Metropolis (GOC) of Ecuador and Latin America is first of all to believe and fulfill the command of Christ “Go into all the world, making disciples of all nations, baptizing them in the name of the Father, the Son and the Holy Spirit...",
  "GOC_BUTTON": "Learn more about GOC",
  "FOOTER_PHONE": "phone",
  "FOOTER_EMAIL": "email",
  "US_TITLE": "About us...",
  "US_CONTENT_P1": "The Orthodox Church is the original Church founded by our Lord and Savior Jesus Christ around 33 AD. Since then the legitimate successors of the Apostles, the Bishops, have maintained this Holy Faith without change or corruption in the Orthodox Church. The Autonomous Orthodox Metropolis of Ecuador and Latin America is an Eparchy that received its autonomy from the Holy Greek Orthodox Church (ΓΟΧ - Γνησίας Ορθόδοξος Χριστιανός) and is part of the Holy Hierarchical Synod (GOC), and administered by His Eminence Metropolitan K.K. Chrysostomos, its territory covers all of Latin America, i.e. 20 countries, mostly Spanish-speaking and Portuguese-speaking, with similar cultural roots. Thus forming a Pan-Orthodox entity (with faithful of different ethnic groups who, due to immigration, are in this territory and enrich the experience of the Orthodox faith for Latin Americans). ",
  "US_CONTENT_P2": "With an area of 21'069.501 km and about 569'000.000 inhabitants. Probably the largest existing territory for an Orthodox Metropolis in the world, but at the same time the most neglected, little and poorly attended by the large jurisdictions known as Orthodox. Therefore, in a heroic manner and at the same time criticized by some, the new Autonomous Orthodox Metropolis of Ecuador and Latin America offers the unique opportunity to unify the Latin American Orthodox without falling into the currently widespread errors of Sergianism, Ecumenism, and despotic ethnicism (Philetism). ",
  "US_CONTENT_IMPORTANT": "“Neither an ecumenical council, nor the Patriarchate of Constantinople, nor the Patriarchate of Moscow, nor any other Mother Church, cannot create a new local Church”. ",
  "US_CONTENT_P3": "What they can do is to recognize that church. But the act of creation must be done in situ, locally. Higher Authorities can guide, confirm and proclaim. But the creative work can only be done at the local level, as living Eucharistic cells (communities around a bishop who celebrates the Eucharist) are called to gradually constitute themselves into a new body of a new local Church.",
  "US_QUOTE": "- Metropolitan Kallistos (Ware) of Diakleia, SOP 302, November 2005, lecture delivered at the St. Serge Institute of Theology in Paris",
  "MISION_TITLE": "Mission",
  "MISION_CONTENT": "The MISSION of the Autonomous Orthodox Metropolis (GOC) of Ecuador and Latin America, is first of all to believe and fulfill the command of Christ “Go into all the world making disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, teaching them to observe all that I have commanded you”, so that all peoples will be saved through the knowledge and life of the Truth of our Lord Jesus Christ. Preaching according to the Divine Will, the full Gospel of the Kingdom of God that has come to Latin America inviting all believers to live their faith according to the Orthodox Doctrine of the Church. Using our jurisdiction all the languages used by the people of this territory. So that the Body of Christ in Latin America may be unified and live according to the true traditions of the Holy Orthodox Church which is enriched by all the ethnic customs of different nationalities. Witnessing to the truth and by the grace of God and the power of the Holy Spirit, reveal to all the way of salvation and eternal sanctification.",
  "VISION_TITLE": "Vision",
  "VISION_CONTENT": "The Orthodox Church, being present in Latin America for more than a century, wept for the lack of pastors who distribute the sacraments faithfully according to the Orthodox Tradition, but also for the lack of serious diffusion of the Orthodox Church Doctrine in an efficient and multiplying way. Old and erroneous ideas hindered the Orthodox Church in Latin America, presenting it as not evangelizing or worse, only aimed at rescuing the souls of foreigners who were born in our faith and who for different circumstances came to live in Latin American territory. Many times these orthodox and practicing communities were closed and self - condemned to disappear. Today, thanks to the support of the Holy Hierarchical Synod (GOC), we have a jurisdiction that is totally open to the Latin American cultural and ethnic reality, through the Bishops canonically consecrated for this service, to the current evangelization and pastoral, without any discrimination, being multiethnic and pluritraditional communities that are united in a single Orthodox faith, lived in Latin America. Open to orthodox foreigners and Latin Americans, without any kind of exclusion. Our present and future vision of the Orthodox Church in Latin America is full of hopes and challenges that with God's grace we will fulfill, feeling called to the definitive establishment of our Church in Latin America, living in the canonicity and traditions, with its own expression as it is given in all Orthodox jurisdictions.",
  "GOD_TITLE": "God",
  "GOD_CONTENT_P1": "The Orthodox Church teaches that we have knowledge of God, only because God has shown himself to his creation. The main doctrinal point about creation is that God alone is uncreated and ever-existing. Everything which exists besides God was created by him.",
  "GOD_CONTENT_P2": "God is absolutely holy, this means literally that He is absolutely different and unlike anything or anyone else that exists. He is so unique and so perfect that his existence cannot be compared to any other existence. God is absolutely transcendent, “what He is, by essence and nature, is altogether beyond our comprehension and knowledge.”",
  "GOD_QUOTE_1": "- John of Damascus",
  "GOD_CONTENT_P3": "Orthodox doctrine holds that God's unity or oneness is also not merely the mathematical or philosophical concept of “one”. The Church teaches God as the Trinity. One God, three persons, Father, Son, And Holy Spirit, each of whom 'dwells' in the other two, by virtue of a perpetual movement of love. God is not only a unity but a union.",
  "GOD_CONTENT_P4": "It is the Church's teaching and its deepest experience that there is only one God because there is only one Father. The Son is born from the Father, and the Spirit proceeds from the Father, both in the same timeless and eternal action of the Father's own being. What the Father is, the Son and the Spirit are also. They share the divine nature with God the Father, being “of one essence” with him.",
  "GOD_CONTENT_P5": "Every attribute of divinity which belongs to God the Father: life, love, wisdom, truth, blessedness, holiness, power, purity, and joy, belong equally as well to the Son and the Holy Spirit.",
  "CHURCH_TITLES": "In One, Holy, Catholic and Apostolic Church",
  "CHURCH_CONTENT_P1": "The Christian Church is the assembly of God's chosen people, called to keep His word and do His will and work in the world and in the Heavenly Kingdom.",
  "CHURCH_CONTENT_P2": "In the Holy Scriptures the Church is called the Body of Christ (Romans 12; I Corinthians 10:12; Colossians 1) and the Bride of Christ (Ephesians 5:22-33; Revelation 21:2; 22:17). It's also compared to the living Temple of God (Ephesians 2; I Peter 2), and is also called “the pillar and bulwark of the Truth” (I Timothy 3:15).",
  "CHURCH_ONE_TITLE": "One",
  "CHURCH_ONE_P1": "The Church is One, and can never be fragmented since its unity depends on God and He is One, because Christ and the Holy Spirit are also One. There can only be one Church, and not many.",
  "CHURCH_ONE_P2": "Orthodox Christians believe that in the historic Orthodox Church, there is the full possibility of full participation in the Church of God, and that only human sins and false doctrines (heresies) separate men from this unity.",
  "CHURCH_HOLY_TITLE": "Holy",
  "CHURCH_HOLY_P1": "The Church is Holy, because God is Holy, because Christ is Holy, and the Holy Spirit is Holy, and the Holiness of the Church comes from God. The members of the Church are holy insofar as they live in communion with God. In the earthly Church, human beings participate in the Holiness of God.",
  "CHURCH_HOLY_P2": "The faith and life of the Church on earth is expressed in the teachings, the sacraments, the offices, the scriptures and the saints who keep the essential unity of the Church, and who can certainly be affirmed as “holy” by the presence and action of God who is in them.",
  "CHURCH_CATHOLIC_TITLE": "Catholic",
  "CHURCH_CATHOLIC_P1": "The Orthodox Church is also “Catholic” because of its relationship to God, Christ and the Holy Spirit. Sometimes the catholicity of the Church is understood in terms of universality in time and space. However, this word points more to a quality than to a quantity. It is to define how it is, that is, full and complete, all-encompassing, and lacking nothing. Only God is that full and complete reality; only in God is nothing lacking.",
  "CHURCH_CATHOLIC_P2": "Even before the Church expanded throughout the earth, it was already defined as Catholic. The original Church of Jerusalem, the Church of the Apostles, or those early Churches in cities such as Antioch, Ephesus, Corinth, or Rome, were Catholic. These Churches were Catholic -just as each of the Orthodox Churches is today- because they lacked nothing essential to be the true Church of Christ.",
  "CHURCH_APOSTOLIC_TITLE": "Apostolic",
  "CHURCH_APOSTOLIC_P1": "The Church is called “Apostolic”, describing the mission of being “sent” to fulfill a task. First, because it is founded on Christ (John 12:49) and the Holy Spirit sent by God and on the apostles sent by Christ, filled with the Holy Spirit (John 20:21-22); and second, because the Church, in its earthly members, is sent by God to bear witness to His Kingdom, to keep His word, to do His Will and to accomplish His work in the world.",
  "CHURCH_CONTENT_P3": "Orthodox Christians believe in the Church because we believe in God, Christ and the Holy Spirit. The Church itself is the object of faith as the divine reality of the Kingdom of God given to men by Christ against which “the gates of hell shall not prevail” (Matthew 16:18).",
  "CHURCH_CONTENT_P4": "There cannot be a perfect and full communion with God, in the midst of a fallen and sinful world, without the Church as a divine, mystical, sacramental and spiritual reality. The Church is God's gift to the world. It is the gift of salvation, of knowledge and enlightenment, of forgiveness of sins, of victory over darkness and death. It is the gift of Communion with God through Christ and the Holy Spirit. This gift is given totally, once for all, without any reservation on the part of God. It endures forever, to the end of time: invincible and indestructible. Men may sin and fight against the Church, believers may separate from the Church, but the Church itself remains forever.",
  "TRADITION_TITLE": "Tradition",
  "TRADITION_CONTENT_P1": "The continuous life of the People of God is called “Holy Tradition”. The Holy Tradition of the Old Testament is expressed in the Bible, in the continuous life of the People of Israel until the birth of Christ. This Tradition is fulfilled, completed and magnified in the Epoch of the Messiah and in the Christian Church.",
  "TRADITION_CONTENT_P2": "The New Testament Tradition or Christian Tradition is also known as the Apostolic Tradition or the Tradition of the Church. The central written part of this tradition is found in the New Testament writings of the Bible. The Gospels and the other writings of the Apostolic Church form the heart of the Christian Tradition and are the main written source and inspiration for all that developed in the following centuries.",
  "TRADITION_CONTENT_P3": "This Christian Tradition is handed down from people to people, in space and time. The word Tradition itself means exactly this: “that which is transmitted” or “handed down” from person to person. ",
  "TRADITION_IMPORTANT": "Holy Tradition, therefore, is that which has been handed down from person to person, and handed down within the Church from the time of Christ's apostles to the present day. ",
  "TRADITION_CONTENT_P4": "Although Holy Tradition contains many written documents, it is not limited only to what is written; it is not only a collection of texts. It is, on the contrary, the whole life and experience of the entire Church transferred from place to place, from generation to generation. Tradition is the very life of the Church, inspired and guided by the Holy Spirit.",
  "TRADITION_CONTENT_P5": "Not everything, however, of what is found in the Church belongs to the Holy Tradition, for not everything that is in the Church is the work of the Holy Spirit nor does it belong essentially and necessarily to the Kingdom of God. Some of the things we find in the Church are only temporary and transitory, mere human customs and traditions that possess no eternal value. Such things in themselves are not bad. On the contrary, they can be positive and very useful for the life of the Church as long as they are accepted for what they are, and nothing else. Therefore, it is very important within the Church to distinguish the differences between those traditions that are only earthly and human, and the true Holy Tradition that belongs to the Heavenly and Eternal Kingdom of God.",
  "TRADITION_CONTENT_P6": "It is also important to recognize that there are certain things in the Church which don't belong to Holy Tradition, and which aren't to be counted among the positive human traditions either. These things are simply and plainly evil, and are brought into the Church from the evil of the world. The Church in it human form, as an earthly institution, is neither immune nor protected from the faults of the sinful members. These deviations and errors that enter into the life of the Church must be judged and condemned by the Authentic and True Holy Tradition that comes to us from God.",
  "TRADITION_CONTENT_P7": "Among the elements that constitute the Holy Tradition of the Church, the Bible has the first place. Next comes the liturgical life of the Church and the prayer; then the dogmatic decisions and the acts approved in the Councils of the Church; the writings of the Holy Fathers of the Church; the Lives of the Saints; canon law; and finally the iconographic tradition together with other inspired forms of creative artistic expression such as liturgical music and architecture.",
  "TRADITION_CONTENT_P8": "All the elements of the Holy Tradition are organically united in real life. None of them can be apart from the whole body. None can be separated or isolated from the others or from the totality of the life of the Church. All these elements are enlivened by participation in the real life of the Church in every age and generation in every time and in every place. As long as the Church continues to live by the inspiration of the Holy Spirit, the Holy Tradition of the Church will continue to grow and develop. This process will continue until the establishment of the Kingdom of God at the end of the ages.",
  "BIBLE_TITLE": "Bible",
  "BIBLE_CONTENT_P1": "The Bible is a collection of texts about God's Revelation, also known as the Holy Scriptures.",
  "BIBLE_CONTENT_P2": "It was written over the course of thousands of years by many different people. It's divided into two “testaments” or “covenants”. The two testaments are the Old and the New; each has its own writings. As a book, the Bible contains many different types of scripture: law, prophecy, history, poetry, narratives, aphorisms, prayers, letters and symbolic visions.",
  "BIBLE_TITLE_OT": "The Old Testament",
  "BIBLE_CONTENT_P3": "The Old Testament writings begin with the Five Books of the Law. Also called the Pentateuch (meaning Five Books) or Torah (meaning the Law), they are referred to as the Books of Moses, since they focus on the Exodus and the Mosaic Laws.",
  "BIBLE_CONTENT_P4": "In the Old Testament there are also books about the history of the people of Israel, such as I and II Kings and I and II Samuel; the Wisdom books, such as Psalms, Proverbs and Job; and books of prophecies that bear the names of the prophets of the Old Testament. A prophet is someone who publicly professes the Word of God by direct divine inspiration. Generally many people think of a prophet as someone who foretells the future, but this is only its secondary meaning.",
  "BIBLE_CONTENT_P5": "The Orthodox Church counts among the authentic books of the Old Testament the books called Deuterocanonical (other Christians place these books in second place or reject them completely as not inspired).",
  "BIBLE_TITLE_NT": "The New Testament",
  "BIBLE_CONTENT_P6": "The heart of the New Testament is made up of the four Gospels: Matthew, Mark, Luke and John, who are called the Evangelists. The word Gospel comes from the Greek, -Evangelion-, which means “Good News”.",
  "BIBLE_CONTENT_P7": "It also contains the Book of the Acts of the Apostles, written by St. Luke. In addition, we find fourteen Epistles (which simply means “letters”) attributed to St. Paul the Apostle. However, it is possible that some, such as the Epistle to the Hebrews, were not written directly by him. Also found in the New Testament are three epistles written by the Apostle John; two by the Apostle Peter; one attributed to the Apostle James and another to the Apostle Thaddaeus (Jude). Finally, there is the Book of Revelation, also known as the Apocalypse, attributed to St. John.",
  "BIBLE_CONTENT_P8": "For the Orthodox Christian, the Bible is the primary written source of Divine Doctrine, since God Himself inspired its writing by His Holy Spirit (see II Timothy 3:16 and II Peter 1:20). This is the doctrine of the inspiration of the Bible; that is, that men inspired by God wrote words which are truly their own human words (all words are human), but which nevertheless may be called, as a whole, the Word of God. Thus the Bible is the Word of God in written form for it contains not only the thoughts and experiences of men, but the Revelation of God Himself.",
  "BIBLE_CONTENT_P9": "The center of the Bible is the person of the Living Word of God in the guise of man, Jesus Christ. All parts of the Bible are interpreted in the Orthodox Church in the light of Christ, for everything in the Bible leads to Christ and speaks about Him (Luke 24:44). This is symbolized in the Orthodox Church by the fact that only the Book of the Four Gospels is enthroned on the Altar, and not the entire Bible. This is so because all that is in the Bible is fulfilled in Christ.",
  "LITURGY_TITLE": "Liturgy",
  "LITURGY_CONTENT_P1": "Liturgy means a common work or action of a particular group of people for the good of all. While Church means an assembly of people called together to do some common work. When the members of the church gather as the People of God to worship, this assembly is called the Divine Liturgy of the Christian Church.",
  "LITURGY_CONTENT_P2": "The liturgy of the Old Testament people was the official worship in the temple in Jerusalem according to the Law of Moses, as well as the annual feasts and fasts, and the private prayers and services performed by the Israelites in their homes or in the synagogues. By definition, the Synagogues are houses of assembly or prayer; they are not temples, since according to the Mosaic Law there was only one temple in Jerusalem where the priestly worship was celebrated. The Israelites gathered in the synagogues for prayer, study of the Scriptures, preaching and contemplation of God's work.",
  "LITURGY_CONTENT_P3": "In the New Testament Church the liturgy is centered on the person of Christ. It is primarily a “Christianization” of the liturgical life of the Old Testament. ",
  "LITURGY_IMPORTANT": "The Christian Church preserves the liturgical life of the Old Testament, but in a new and eternal perspective. ",
  "LITURGY_CONTENT_P4": "So that the Old Testament prayers, scriptures and psalms are read and sung in the light of Christ. The sacrifice of the Body and Blood of Jesus Christ replaces the Old Testament sacrifices in the Temple. And the Lord's Day, Sunday, replaces the ancient Jewish Sabbath which was celebrated on Saturday.",
  "LITURGY_CONTENT_P5": "The Jewish feasts also receive a new meaning in the Christian Church. The central feast of Passover, for example, is now the celebration of the Death and Resurrection of Christ; and the feast of Pentecost becomes the celebration of the coming of the Holy Spirit that fulfills the Old Testament Law. The Christian liturgical year is also shaped according to the Old Testament prototype.",
  "LITURGY_CONTENT_P6": "From the original basis of the Old Testament liturgy, the Church developed its own sacramental life, with Baptism in the Name of the Holy Trinity, Chrismation (or Confirmation), Holy Communion, Matrimony, Repentance (Penance), the Sacrament of the Sick and Holy Orders, taking on specifically Christian forms and meanings. A wealth of specifically Christian prayers, hymns and blessings were also developed, along with Christian feasts and celebrations commemorating events and saints of the New Testament.",
  "LITURGY_CONTENT_P7": "The living experience of Christian liturgical and sacramental life is a principal source of Christian doctrine. In the liturgy of the Church, the Bible and Holy Tradition come alive and are offered to the Christian people as an experience to be lived. Thus through prayer and sacramental worship, human beings are “taught by God”, as was foretold for the messianic age (John 6:45).",
  "MARY_TITLE": "Virgin Mary",
  "MARY_CONTENT_P1": "The mother of Jesus Christ, the Son and Word of God. She conceived by the power of the Holy Spirit and was cared for by her betrothed husband, Joseph, who took the child and his mother into his home as his own. She is the fulfillment of the Old Testament archetypes revealed in the Ark of the Covenant, because she carried the New Covenant in the person of Christ and the burning bush that appeared before Moses (symbolising that she is carrying of God without being consumed).",
  "MARY_CONTENT_P2": "Christ from the moment of his conception, was both fully God and fully human. Mary is thus called the Theotokos (in Greek, Θεοτόκος) which means “God-bearer”, “Birth-giver to God” or better known as the “Mother of God” as an affirmation of the divinity of the one to whom she gave birth. Her titles are not to be understood in the sense that she somehow created God.",
  "MARY_CONTENT_P3": "Pre-eminent among the saints is the Virgin Mary, due to her unique place in salvation history according to Eastern Orthodox teaching, ",
  "MARY_IMPORTANT": "Mary is honoured above all other angels or saints and especially venerated for the great work that God accomplished through her (Luke 1:42). ",
  "MARY_CONTENT_P4": "So the order of relevance begins with: the Theotokos, Angels, Prophets, Apostles, Fathers and Martyrs.",
  "MARY_CONTENT_P5": "One very strong tradition in the Orthodox Church holds that the birth of Jesus (God-incarnate) was also miraculous and left Mary's virginity intact as a sign; it is also the tradition of the Church that Joseph and Mary did not have relations after her childbirth and that she remained forever a virgin.",
  "MARY_BIBLE_TITLE": "Testimony from Scripture",
  "MARY_BIBLE_P1": "Although it appears that the Bible talk about brothers and sisters of our Lord (Matthew 12:46; 13:55; Mark 6:3; John 2:12; 7:3, 5, 10; Acts 1:14; I Corinthians 9:5; Galatians 1:19). Both the Hebrew and Greek terms for “brother” are often used to refer to people who are not necessarily related. In this case adelphoi (in Greek, ἀδελφοὶ) is a brother member of the same religious community, especially a fellow-Christian, near or remote.",
  "MARY_BIBLE_P2": "Some would cite the use of the “until” in Scripture (Matthew 1:25; Luke 2:7) to indicate that after she gave birth to Jesus, that St. Joseph then “knew” her maritally. Again, this is a translation problem, the term heōs (in Greek, ἕως) is merely a standard and familiar form of expression. This same term and meaning is used elsewhere in the Bible, and it clearly does not indicate what the claim it does (II Samuel 6:23).",
  "MARY_BIBLE_P3": "On the cross, our Lord gave his holy mother into the care of the Apostle John (John 19:26). If we recall the Mosaic Law would have dictated that she be given into the care of other natural children, since her firstborn son was dying. Christ, who kept the Law perfectly, He did so only because she had no other children who could take her in, St. Joseph having long since passed away.",
  "MARY_CHURCH_TITLE": "Testimony from the Ancient Church",
  "MARY_CHURCH_P1": "The Church continued to call the Theotokos the “Virgin” even after the time when she supposedly would have had other children, as some say. One can also find references to her ever-virginity in the Fathers' writings, such as in those of Peter of Alexandria, Epiphanius, Athanasius, Didymus the Blind, Jerome, Cyril of Alexandria, Leo, Sophronius I of Jerusalem, John of Damascus, John Cassian, Ephrem of Syria, and the capitula of the II Council of Constantinople in 553 A.D.",
  "MARY_PROTESTANTS_TITLE": "Testimony from the Protestant Reformers",
  "MARY_PROTESTANTS_P1": "Though the Orthodox Church does not follow the teachings of the Protestant Reformers, their views regarding the Theotokos's ever-virginity are a point of commonality with Orthodoxy. Many of the major figures like: John Calvin, Huldrych Zwingli, Martin Luther and John Wesley. Protestants who deny the ever-virginity of the Theotokos are breaking even with their own fathers in faith.",
  "SAINTS_TITLE": "Saints",
  "SAINTS_CONTENT_P1": "A saint is one who is holy, that is, set apart for God's service. It is a person who has cooperated with God's grace to the extent that his or her holiness is beyond doubt.",
  "SAINTS_BIBLE": "Saints in the Bible",
  "SAINTS_CONTENT_P2": "In the Holy Scripture, the word saint is used to refer to those who have been set apart for the service of God, consecrated for his purposes. As such, all members of the Church are called saints, regardless of their personal holiness or sinlessness. It is still appropriate to use the term in this way.",
  "SAINTS_CHURCH": "Saints in the Church",
  "SAINTS_CONTENT_P3": "Aside from the more general use of the word saint to refer to all members of the Church, Holy Tradition also ascribes Saint as a title to particular persons whose lives have shown most clearly what it means to follow Jesus Christ. These saints are popularly glorified (canonized) by the Church, often in the modern era with a formal service to recognize and affirm the veneration of them by the faithful.",
  "SAINTS_CONTENT_P4": "Saints are not thought of as either perfect or infallible, and it is only because of the work of Christ in them that the Church venerate these people. It is because we see our Lord's countenance reflected most clearly in their faces that we publicly laud them, ask them to pray for us, and encourage one another to follow their examples.",
  "SAINTS_RECOGNITION": "Recognition of Saints",
  "SAINTS_CONTENT_P5": "From the beginning, the Church recognized the righteous ancestors of Christ, as grace-filled men and women whose lives were pleasing to God. Also the prophets who predicted Christ's coming and the apostles and evangelists who proclaimed the Gospel were assumed to be saints.",
  "SAINTS_CONTENT_P6": "Next the martyrs and confessors who risked their lives and shed their blood in witness to Christ were also recognized as saints. In time, ascetics who followed Christ through self denial, were numbered among the saints.",
  "SAINTS_CONTENT_P7": "Bishops and priests who fought against heresy and proclaimed the true faith are recognized by the Church as saints. Today, people perfect in goodness and righteousness, in all walks of life, can be recognized as saints.",
  "FATHERS_TITLE": "Holy Fathers",
  "FATHERS_CONTENT_P1": "There are some saints in the Church who were theologians and spiritual teachers. They defended and explained the doctrines of the Christian Faith. These saints are called the Holy Fathers of the Church and their teachings are called the patristic teachings.",
  "FATHERS_CONTENT_P2": "Some of the Holy Fathers are called Apologists, because they defended Christian teachings against those outside the Church who attacked or ridiculed the Faith. Their writings are called “apologies”, which means “answers” or “defenses”.",
  "FATHERS_CONTENT_P3": "Others of the holy fathers defended the Christian faith against certain members of the Church who deformed the truth and life of Christianity, singling out certain parts of Christian revelation and doctrine, and denying other aspects. Those persons who deformed the Christian faith and thus threatened to destroy the integrity of the Christian Church are called heretics, and their doctrines are called heresies. ",
  "FATHERS_IMPORTANT_P1": "By definition heresy means “selection”, and a heretic is someone who chooses what he wishes according to his own ideas and opinions, choosing certain parts of the Christian Tradition and rejecting others. ",
  "FATHERS_CONTENT_P4": "By his actions a heretic not only destroys the fullness of Christian truth but also divides the life of the Church and causes separations in the community.",
  "FATHERS_CONTENT_P5": "Generally, the Orthodox Tradition considers those who teach heresy to be not only mistaken or misguided or ignorant. The Church accuses them of being actively aware of their actions, and therefore in a state of sin. ",
  "FATHERS_IMPORTANT_P2": "A person who is simply misguided or mistaken, or who teaches what he believes to be the truth without anyone objecting to his possible errors, is not considered a heretic in the true sense of the word. ",
  "FATHERS_CONTENT_P6": "Many of the Saints and even the Holy Fathers have elements in their teachings that Christians of later times have considered erroneous or inaccurate. This, of course, does not mean that they were heretics.",
  "FATHERS_CONTENT_P7": "Not all the Holy Fathers were defenders against error or heresy. Some were ardent preachers, and were important teachers of the Christian faith, developing and explaining its meaning in a deeper and fuller way. Others were teachers of the spiritual life, giving instruction to the faithful about the meaning and method of communion with God through prayer and life in Christ. Those other Fathers who concentrated on the struggle of the spiritual life are called the ascetic fathers. Asceticism refers to the exercise and preparation of “spiritual athletes”. The Fathers who concentrated on how to achieve spiritual communion with God are called the mystical Fathers. Mysticism is defined as true union, experience, with the Divine.",
  "FATHERS_CONTENT_P8": "All the Holy Fathers, be they theologians, pastors, ascetics or mystics, delivered their teachings from the experience of their own living in Christ. They defended, described and explained the theological doctrines and the ways of the spiritual life from their own living knowledge of these realities. They united brilliance of intellect with purity of heart and exceptionally virtuous living. For this they are considered Holy Fathers of the Church.",
  "CLERGY_TITLE": "Clergy",
  "CLERGY_CONTENT_P1": "It's the term used to describe the formal religious leadership within the Orthodox Christian Church. Orthodox clergy take care of the ritual aspects of the religious life of the Church, teach, or otherwise help in spreading Orthodox doctrine and practices. They often deal with life-cycle events such as child birth, baptism, marriage, and death.",
  "CLERGY_CONTENT_P2": "The term “clergy” as generally used in the Orthodox Church applies to those who are members of the major orders and are ordained. Those who assist the clergy in the services of the church and are tonsured are referred to as members of the minor orders. The clergy status in the Orthodox Church is reserved for males.",
  "CLERGY_CONTENT_P3": "Those of the major orders are the bishops, priests, and deacons, the same offices identified in the New Testament (1 Timothy 3:1-2) and found in the early church. Bishops are usually drawn from the ranks of the monks and are required to be celibate. Priests, deacons, and subdeacons may be married, provided that they are married before their ordination to the subdiaconate.",
  "CLERGY_CONTENT_P4": "Each ordination must take place in this order: reader, subdeacon, deacon, priest, bishop.",
  "CLERGY_CONTENT_P5": "Nuns, on the other hand, are members of the monastic community and are dedicated to a life of prayer, asceticism, and service. While they play an important role in the spiritual life of the church and often engage in various ministries, they do not perform sacramental duties like the clergy.",
  "LAITY_TITLE": "Laity",
  "LAITY_CONTENT_P1": "The laity comprises any person who is not a member of the clergy or of any monastic order. In the Orthodox Church, the laity are the people of God and are responsible for preserving the integrity of the faith as much as the bishops.",
  "LAITY_CONTENT_P2": "The laity are called to live by the same Christian moral standards as the clergy. They both are expected to participate in all the worship services and keep the various days and seasons of fasting and feasting. The clergy are the sacred priesthood, where the laity are among the royal priesthood. The clergy cannot conduct formal worship services without the participation of the laity, and the laity can not perform the same services without the clergy to lead them. Each play a very important role in the liturgical and administrative life of the Church.",
  "LAITY_CONTENT_IMPORTANT": "The organization of the Orthodox Church is both hierarchical and conciliar (or synodal). ",
  "LAITY_CONTENT_P3": "It is hierarchical in that priests, deacons, and laymen are expected to follow their bishop and to do nothing without their bishop, in that Jesus Christ is the head of every bishop. It is conciliar or synodal in that there is no single superior position whom all the bishops follow, but rather the bishops meet together in synods or councils and reach binding agreements through consensus. A bishop, even the patriarch, is bound to obey the decisions of his synod. A council with representatives from all the churches is an ecumenical council.",
  "COUNCILS_TITLE": "The Councils",
  "COUNCILS_CONTENT_P1": "As the Church developed throughout history, it was faced with numerous difficult decisions. But the Church always resolved its difficulties, and its decisions were based on the consensus of opinion among all God-inspired believers, led by their respective leaders, first the Apostles and then their successors, the Bishops.",
  "COUNCILS_CONTENT_P2": "The first ecclesiastical council in history took place in the Apostolic Church to fix the conditions under which Gentiles, that is, converts who were not of the Jewish faith, could enter the Church (Acts 15). Since that time, throughout the history of the Church, councils were convened at all levels of Church life to make important decisions. Bishops met regularly with their Priests (Presbyters), and with the laity. Very early in the history of the Church the practice was established that the bishops in each region met regularly in council.",
  "COUNCILS_CONTENT_P3": "At various times during the history of the Church, councils of all the bishops of the Church were convoked. In practice not all bishops could attend these councils and not all councils were automatically approved and accepted by the Church in its Holy Tradition. For the Orthodox Church only seven Councils (some of which were quite small in the number of bishops who attended them) have received the universal approval of the whole Church at all times and in all places. We call these councils the Seven Ecumenical Councils (see diagram).",
  "COUNCILS_CONTENT_P4": "The dogmatic definitions (dogma means “official teaching”) and canonical decisions of the Ecumenical Councils are considered to be inspired by God and express His Will for human beings. Thus, they are essential sources of Orthodox Christian doctrine.",
  "COUNCILS_CONTENT_P5": "Apart from the Seven Ecumenical Councils, there were also other local councils whose decisions have also received the approval of all the Orthodox Churches of the world and are therefore considered authentic expressions of Orthodox faith and life. The decisions of these councils are primarily of a moral or institutional character. However, they also reveal the teaching of the Orthodox Church.",
  "SEC_TITLE": "The Seven Ecumenical Councils",
  "SEC_COUNCIL": "COUNCIL",
  "SEC_YEAR": "YEAR",
  "SEC_FORMULATION": "FORMULATION",
  "SEC_COUNCIL_P1": "Nicaea I",
  "SEC_COUNCIL_P2": "Constantinople I",
  "SEC_COUNCIL_P3": "Ephesus",
  "SEC_COUNCIL_P4": "Chalcedon",
  "SEC_COUNCIL_P5": "Constantinople II",
  "SEC_COUNCIL_P6": "Constantinople III",
  "SEC_COUNCIL_P7": "Nicaea II",
  "SEC_FORMULATION_P1": "Formulated the first part of the Creed defining the Divinity of the Son of God.",
  "SEC_FORMULATION_P2": "Formulated the second part of the Creed. Defining the Divinity of the Holy Spirit.",
  "SEC_FORMULATION_P3": "Defined Christ as the Incarnate Word of God, and Mary as Theotokos (Mother of God).",
  "SEC_FORMULATION_P4": "Defined Christ as Perfect God and Perfect Man in One and only Person.",
  "SEC_FORMULATION_P5": "Reaffirmed the Doctrine of the Holy Trinity and of Christ.",
  "SEC_FORMULATION_P6": "Affirmed the True Humanity of Jesus, insisting on the reality of his human will and action.",
  "SEC_FORMULATION_P7": "Affirmed the legitimacy of icons as true expressions of the Christian Faith."
}