{
  "HEADER_TITLE": "orthodox church",
  "HEADER_ABOUT": "about",
  "HEADER_DOCTRINE": "doctrine",
  "HEADER_CHURCH": "church",
  "HEADER_NEWS": "news",
  "HEADER_STORE": "store",
  "HEADER_LANGUAGE": "language",
  "HEADER_LOGIN": "login",
  "HEADER_SEARCH": "search...",
  "DISCOVER_TITLE": "discover the",
  "DISCOVER_SUBTITLE": "orthodox christianity",
  "DISCOVER_BUTTON": "read more",
  "CALENDAR_TITLE": "orthodox calendar 2024",
  "CALENDAR_DESCRIPTION": "great saints and main festivals",
  "GALLERY_TITLE": "photo gallery",
  "STORE_TITLE": "church store",
  "STORE_DESCRIPTION": "books, icons, incense and much more...",
  "LIFE_TITLE": "church life",
  "LIFE_GOD": "god and man",
  "LIFE_CHURCH": "church",
  "LIFE_BIBLE": "bible and scriptures",
  "LIFE_LITURGY": "liturgy and worship",
  "LIFE_SAINTS": "saints and ascetics",
  "LIFE_CLERGY": "monasticism / clergy",
  "LIFE_GOC": "holy hierarchical synod",
  "LIFE_ADMIN": "administration",
  "LIFE_AUTONOMY": "autonomy",
  "LIFE_ECCLESIOLOGY": "ecclesiological proclamation",
  "LIFE_NEWS": "news",
  "LIFE_BULLETIN": "bulletin",
  "SERVICE_TITLE": "divine service",
  "SERVICE_SCHEDULE": "service schedule",
  "SERVICE_SERMONS": "sermons",
  "SERVICE_BAPTISMS": "baptisms",
  "SERVICE_WEDDING": "wedding",
  "SERVICE_FUNERAL": "funeral services",
  "MONASTERY_TITLE": "monastery",
  "MONASTERY_HISTORY": "history of the monastery",
  "MONASTERY_BLUEPRINTS": "monastery plan",
  "MONASTERY_ECOLOGY": "ecology of the place",
  "GUESTS_TITLE": "guests",
  "GUESTS_INTRO": "introduction",
  "GUESTS_THEOLOGY": "theology",
  "GUESTS_STORE": "store",
  "GUESTS_RELICS": "relics exhibition",
  "GUESTS_DONATIONS": "help the church",
  "GUESTS_COMMENTS": "submit a note",
  "PROJECTS_TITLE": "projects",
  "PROJECTS_EDITORIAL": "editorial",
  "PROJECTS_CHORUS": "chorus",
  "PROJECTS_COURSES": "educational courses",
  "PROJECTS_SPIRITUALITY": "spiritual center",
  "GOC_TITLE": "autonomous orthodox metropolis of ecuador and latin america",
  "GOC_DESCRIPTION": "The MISSION of the Autonomous Orthodox Metropolis (GOC) of Ecuador and Latin America is first of all to believe and fulfill the command of Christ “Go into all the world, making disciples of all nations, baptizing them in the name of the Father, the Son and the Holy Spirit...",
  "GOC_BUTTON": "Learn more about GOC",
  "FOOTER_PHONE": "phone",
  "FOOTER_EMAIL": "email",
  "US_TITLE": "About us...",
  "US_CONTENT_P1": "The Orthodox Church is the original Church founded by our Lord and Savior Jesus Christ around 33 AD. Since then the legitimate successors of the Apostles, the Bishops, have maintained this Holy Faith without change or corruption in the Orthodox Church. The Autonomous Orthodox Metropolis of Ecuador and Latin America is an Eparchy that received its autonomy from the Holy Greek Orthodox Church (ΓΟΧ - Γνησίας Ορθόδοξος Χριστιανός) and is part of the Holy Hierarchical Synod (GOC), and administered by His Eminence Metropolitan K.K. Chrysostomos, its territory covers all of Latin America, i.e. 20 countries, mostly Spanish-speaking and Portuguese-speaking, with similar cultural roots. Thus forming a Pan-Orthodox entity (with faithful of different ethnic groups who, due to immigration, are in this territory and enrich the experience of the Orthodox faith for Latin Americans). ",
  "US_CONTENT_P2": "With an area of 21'069.501 km and about 569'000.000 inhabitants. Probably the largest existing territory for an Orthodox Metropolis in the world, but at the same time the most neglected, little and poorly attended by the large jurisdictions known as Orthodox. Therefore, in a heroic manner and at the same time criticized by some, the new Autonomous Orthodox Metropolis of Ecuador and Latin America offers the unique opportunity to unify the Latin American Orthodox without falling into the currently widespread errors of Sergianism, Ecumenism, and despotic ethnicism (Philetism). ",
  "US_CONTENT_P3": "“Neither an ecumenical council, nor the Patriarchate of Constantinople, nor the Patriarchate of Moscow, nor any other Mother Church, cannot create a new local Church”. ",
  "US_CONTENT_P4": "What they can do is to recognize that church. But the act of creation must be done in situ, locally. Higher Authorities can guide, confirm and proclaim. But the creative work can only be done at the local level, as living Eucharistic cells (communities around a bishop who celebrates the Eucharist) are called to gradually constitute themselves into a new body of a new local Church.",
  "US_QUOTE": "- Metropolitan Kallistos (Ware) of Diakleia, SOP 302, November 2005, lecture delivered at the St. Serge Institute of Theology in Paris",
  "MISION_TITLE": "MISION",
  "MISION_CONTENT": "The MISSION of the Autonomous Orthodox Metropolis (GOC) of Ecuador and Latin America, is first of all to believe and fulfill the command of Christ “Go into all the world making disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, teaching them to observe all that I have commanded you”, so that all peoples will be saved through the knowledge and life of the Truth of our Lord Jesus Christ. Preaching according to the Divine Will, the full Gospel of the Kingdom of God that has come to Latin America inviting all believers to live their faith according to the Orthodox Doctrine of the Church. Using our jurisdiction all the languages used by the people of this territory. So that the Body of Christ in Latin America may be unified and live according to the true traditions of the Holy Orthodox Church which is enriched by all the ethnic customs of different nationalities. Witnessing to the truth and by the grace of God and the power of the Holy Ghost, reveal to all the way of salvation and eternal sanctification.",
  "VISION_TITLE": "VISION",
  "VISION_CONTENT": "The Orthodox Church, being present in Latin America for more than a century, wept for the lack of pastors who distribute the sacraments faithfully according to the Orthodox Tradition, but also for the lack of serious diffusion of the Orthodox Church Doctrine in an efficient and multiplying way. Old and erroneous ideas hindered the Orthodox Church in Latin America, presenting it as not evangelizing or worse, only aimed at rescuing the souls of foreigners who were born in our faith and who for different circumstances came to live in Latin American territory. Many times these orthodox and practicing communities were closed and self - condemned to disappear. Today, thanks to the support of the Holy Hierarchical Synod (GOC), we have a jurisdiction that is totally open to the Latin American cultural and ethnic reality, through the Bishops canonically consecrated for this service, to the current evangelization and pastoral, without any discrimination, being multiethnic and pluritraditional communities that are united in a single Orthodox faith, lived in Latin America. Open to orthodox foreigners and Latin Americans, without any kind of exclusion. Our present and future vision of the Orthodox Church in Latin America is full of hopes and challenges that with God's grace we will fulfill, feeling called to the definitive establishment of our Church in Latin America, living in the canonicity and traditions, with its own expression as it is given in all Orthodox jurisdictions."
}