{
  "HEADER_TITLE": "iglesia ortodoxa",
  "HEADER_ABOUT": "nosotros",
  "HEADER_AUTONOMY": "autonomía",
  "HEADER_BELIEF": "creencia",
  "HEADER_STORE": "tienda",
  "HEADER_DONATE": "donar",
  "HEADER_LANGUAGE": "idioma",
  "HEADER_LOGIN": "ingresar",
  "HEADER_SEARCH": "buscar...",
  "DISCOVER_TITLE": "descubre el",
  "DISCOVER_SUBTITLE": "cristianismo ortodoxo",
  "DISCOVER_BUTTON": "leer más",
  "CALENDAR_TITLE": "calendario ortodoxo 2024",
  "CALENDAR_DESCRIPTION": "grandes santos y festividades principales",
  "GALLERY_TITLE": "galeria de fotos",
  "STORE_TITLE": "tienda de la iglesia",
  "STORE_DESCRIPTION": "libros, iconos, incienso y mucho más...",
  "LIFE_TITLE": "vida de iglesia",
  "LIFE_GOD": "dios",
  "LIFE_CHURCH": "iglesia",
  "LIFE_TRADITION": "tradición",
  "LIFE_BIBLE": "biblia",
  "LIFE_LITURGY": "liturgia",
  "LIFE_MARY": "virgen maría",
  "LIFE_SAINTS": "santos",
  "LIFE_FATHERS": "padres de la iglesia",
  "LIFE_CLERGY": "clero / laicos",
  "LIFE_COUNCILS": "concilios",
  "LIFE_NEWS": "noticias",
  "LIFE_BULLETIN": "anuncios",
  "DOCTRINE_TITLE": "doctrina",
  "DOCTRINE_CANONS": "cánones",
  "DOCTRINE_CREED": "credo",
  "DOCTRINE_ORTHODOXY": "ortodoxia",
  "DOCTRINE_AUTOCEPHALY": "autocefalia",
  "DOCTRINE_UNIFICATION": "unificación",
  "MONASTERY_TITLE": "monasterio",
  "MONASTERY_HISTORY": "historia",
  "MONASTERY_BLUEPRINTS": "planos",
  "MONASTERY_ECOLOGY": "ecología",
  "SACRAMENTS_TITLE": "sacramentos",
  "SACRAMENTS_BAPTISM": "bautismo",
  "SACRAMENTS_CHRISMATION": "crismación",
  "SACRAMENTS_EUCHARIST": "eucaristía",
  "SACRAMENTS_CONFESSION": "confesión",
  "SACRAMENTS_ANOINTING": "santa unción",
  "SACRAMENTS_MARRIAGE": "matrimonio",
  "SACRAMENTS_FUNERAL": "funeral",
  "PROJECTS_TITLE": "proyectos",
  "PROJECTS_EDITORIAL": "editorial",
  "PROJECTS_PSYCHIATRY": "psiquiatría",
  "PROJECTS_WORKSHOP": "taller vacacional",
  "GOC_TITLE": "metrópolis ortodoxa autónoma de ecuador y latinoamérica",
  "GOC_DESCRIPTION": "La MISIÓN de la Metrópolis Ortodoxa Autónoma (GOC) de Ecuador y Latinoamérica, es antes que nada creer y cumplir el mandato de Cristo “Id por todo el mundo haciendo discípulos en todas las naciones, bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo...",
  "GOC_BUTTON": "Aprende más sobre GOC",
  "FOOTER_PHONE": "teléfono",
  "FOOTER_EMAIL": "email",
  "US_TITLE": "Quiénes somos...",
  "US_CONTENT_P1": "La Iglesia Ortodoxa, es la Iglesia original fundada por nuestro Señor y Salvador Jesucristo alrededor del año 33 d.C. Desde ese entonces los legítimos sucesores de los Apóstoles, los Obispos, han mantenido esta Santa Fe sin cambio, ni corrupción en la Iglesia Ortodoxa. La Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica, es una Eparquía que recibió su autonomía de la Santa Iglesia Ortodoxa Griega (ΓΟΧ - Γνησίας Ορθόδοξος Χριστιανός) y es parte del Santo Sínodo Jerárquico (GOC), y administrada por Su Eminencia el Metropolita K.K. Chrysóstomos, su territorio cubre todo lo comprendido como Latinoamérica, es decir 20 países, en su mayoría hispanoparlantes, y portuparlantes, con unas raíces culturales similares. Conformándose así una entidad Panortodoxa (con fieles de etnias diferentes que en razón de la inmigración están en este territorio y enriquecen la experiencia de la fe Ortodoxa para los latinoamericanos). ",
  "US_CONTENT_P2": "Con una superficie de 21'069.501 Kmtrs y unos 569'000.000 habitantes. Probablemente el territorio más extenso existente para una Metrópolis Ortodoxa en el mundo, pero al mismo tiempo el más descuidado, poco y mal atendido por las grandes jurisdicciones conocidas como Ortodoxas. Por ello de una manera heroica y a la vez criticada por algunos, la nueva Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica ofrece la oportunidad única de unificar a los Ortodoxos Latinoamericanos sin caer en los errores actualmente difundidos del Sergianismo, Ecumenismo, y el etnicismo despótico (Filetismo). ",
  "US_CONTENT_IMPORTANT": "“Ni un concilio ecuménico, ni el Patriarcado de Constantinopla, ni el de Moscú, ni cualquier otra Iglesia-Madre, no pueden crear una nueva Iglesia local”. ",
  "US_QUOTE": "- Metropolita Kallistos (Ware) de Diakleia, SOP 302, noviembre de 2005, conferencia pronunciada el Instituto de teología de San Serge en París",
  "US_CONTENT_P3": "Lo que ellos pueden hacer, es reconocer esa iglesia. Pero el acto de creación debe hacerse in situ, localmente. Las Autoridades superiores pueden guiar, confirmar y proclamar. Pero el trabajo creativo solo puede hacerse a nivel local, al existir células Eucarísticas vivas (Comunidades en torno a un obispo que celebra la Eucaristía), estas están llamadas gradualmente, constituirse gradualmente en un nuevo cuerpo de una nueva Iglesia local.",
  "MISION_TITLE": "Misión",
  "MISION_CONTENT": "La MISIÓN de la Metrópolis Ortodoxa Autónoma (GOC) de Ecuador y Latinoamérica, es antes que nada creer y cumplir el mandato de Cristo “Id por todo el mundo haciendo discípulos en todas las naciones, bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo, enseñándoles a cumplir con todo lo que os he mandado”, así pues todas las gentes se salvarán por medio del conocimiento y vida de la Verdad de nuestro Señor Jesús Cristo. Predicando de acuerdo a la Divina Voluntad, el Evangelio completo del Reino de Dios que ha venido a Latinoamérica invitando a todos los creyentes a vivir su fe conforme lo enseña la Doctrina Ortodoxa de la Iglesia. Utilizando nuestra jurisdicción todas las lenguas usadas por las gentes de este territorio. Para que el Cuerpo de Cristo en Latinoamérica se unifique y viva conforme a las verdaderas tradiciones de la Santa Iglesia Ortodoxa que esta enriquecida de todas las costumbres étnicas de diferentes nacionalidades. Testificando la verdad y por la gracia de Dios y el poder del Espíritu Santo, revelar a todos el camino de Salvación y de Santificación eterna.",
  "VISION_TITLE": "Visión",
  "VISION_CONTENT": "La Iglesia Ortodoxa, estando presente en Latinoamérica desde más de un siglo, lloraba por la carencia de pastores que distribuyan los sacramentos fielmente según la Tradición Ortodoxa, sino también por la falta de la difusión seria de la Doctrina de la Iglesia Ortodoxa de forma eficiente y multiplicadora. Antiguas y erróneas ideas, entorpecieron el actuar de la Iglesia Ortodoxa en Latinoamérica, presentándola como no evangelizadora o peor dirigida solo a rescatar las almas de extranjeros que nacieron en nuestra fe y que por diferentes circunstancias vinieron a vivir en territorio latinoamericano. Muchas veces se cerraron estas comunidades ortodoxas y practicante se auto - condenaron a la desaparición. Hoy gracias al apoyo del Santo Sínodo Jerárquico (GOC) poseemos una jurisdicción que se abre totalmente a la realidad cultural y étnica latinoamericana, por medio de los Obispos canónicamente consagrados para este servicio, a la evangelización y pastoral actual, sin discriminación ninguna, siendo comunidades multiétnicas y pluritradicionales que se unen en una sola fe ortodoxa, vivida en Latinoamérica. Abiertos a los extranjeros ortodoxos, y a los latinoamericanos, sin hacer ningún tipo de exclusión. Nuestra Visión actual y futura de la Iglesia Ortodoxa en Latinoamérica está llena de esperanzas y retos que con la gracia de Dios cumpliremos, sintiéndonos llamados al establecimiento definitivo de nuestra Iglesia en Latinoamérica, viviendo en la canonicidad y tradiciones, con una expresión propia como se da en todas las jurisdicciones ortodoxas.",
  "GOD_TITLE": "Dios",
  "GOD_CONTENT_P1": "La Iglesia Ortodoxa enseña que tenemos conocimiento de Dios, sólo porque Dios se ha mostrado a su creación. El principal punto doctrinal sobre la creación es que sólo Dios es increado y siempre existente. Todo lo que existe aparte de Dios fue creado por Él.",
  "GOD_CONTENT_P2": "Dios es absolutamente santo, esto significa literalmente que Él es absolutamente diferente y distinto a cualquier otra cosa o persona que exista. Es tan único y tan perfecto que su existencia no puede compararse con ninguna otra existencia. Dios es absolutamente trascendente, ",
  "GOD_QUOTE_1": "“lo que Él es, por esencia y naturaleza, está totalmente más allá de nuestra comprensión y conocimiento.”",
  "GOD_QUOTE_2": "- Juan de Damasco",
  "GOD_CONTENT_P3": "La doctrina ortodoxa sostiene que la unidad o unicidad de Dios tampoco es meramente el concepto matemático o filosófico de “uno”. La Iglesia enseña a Dios como Trinidad. Un Dios, tres personas, Padre, Hijo y Espíritu Santo, cada una de las cuales “habita” en las otras dos, en virtud de un movimiento perpetuo de amor. Dios no es sólo una unidad, sino una unión.",
  "GOD_CONTENT_P4": "La enseñanza de la Iglesia y su experiencia más profunda es que sólo hay un Dios porque sólo hay un Padre. El Hijo nace del Padre, y el Espíritu procede del Padre, ambos en la misma acción intemporal y eterna del ser mismo del Padre. Lo que es el Padre, lo son también el Hijo y el Espíritu. Comparten la naturaleza divina con Dios Padre, siendo “de una misma esencia” con Él.",
  "GOD_CONTENT_P5": "Todos los atributos de la divinidad que pertenecen a Dios Padre: vida, amor, sabiduría, verdad, bienaventuranza, santidad, poder, pureza y alegría, pertenecen igualmente al Hijo y al Espíritu Santo.",
  "CHURCH_TITLES": "En Una Iglesia, Santa, Católica y Apostólica",
  "CHURCH_CONTENT_P1": "La Iglesia Cristiana es la asamblea de las personas escogidas por Dios, llamadas a guardar Su palabra y hacer Su voluntad y Su trabajo en el mundo y en el Reino Celestial.",
  "CHURCH_CONTENT_P2": "En la Sagradas Escrituras la Iglesia es llamada el Cuerpo de Cristo (Romanos 12; I Corintios 10:12; Colosenses 1) y la Esposa de Cristo (Efesios 5:22-33; Apocalipsis 21:2; 22:17). También es comparada al Templo vivo de Dios (Efesios 2; I Pedro 2), y además es llamada “columna y baluarte de la Verdad” (I Timoteo 3:15).",
  "CHURCH_ONE_TITLE": "Una",
  "CHURCH_ONE_P1": "La Iglesia es Una, y nunca puede estar fragmentada ya que su unidad depende de Dios y Él es Uno, porque también Cristo y el Espíritu Santo son Uno. Solamente puede haber una Iglesia, y no muchas.",
  "CHURCH_ONE_P2": "Los Cristianos Ortodoxos creemos que en la Iglesia Ortodoxa histórica, existe la plena posibilidad de participar totalmente en la Iglesia de Dios, y que únicamente los pecados y falsas doctrinas humanas (herejías) separan los hombres de esta unidad.",
  "CHURCH_HOLY_TITLE": "Santa",
  "CHURCH_HOLY_P1": "La Iglesia es Santa, porque Dios es Santo, porque Cristo es Santo, y el Espíritu Santo es Santo. La Santidad de la Iglesia proviene de Dios. Los miembros de la Iglesia son santos en cuanto viven en comunión con Dios. En la Iglesia terrenal, los seres humanos participan en la Santidad de Dios.",
  "CHURCH_HOLY_P2": "La fe y la vida de la Iglesia en la tierra se expresa en sus enseñanzas, sus sacramentos, sus oficios, sus escrituras y sus santos que guardan la esencial unidad de la Iglesia, y que ciertamente se pueden afirmar como “santos” por la presencia y acción de Dios que está en ellos.",
  "CHURCH_CATHOLIC_TITLE": "Católica",
  "CHURCH_CATHOLIC_P1": "La Iglesia Ortodoxa también es “Católica” por su relación a Dios, Cristo y el Espíritu Santo. A veces la catolicidad de la Iglesia se entiende en términos de la universalidad en el tiempo y espacio. Sin embargo esta palabra señala más una cualidad que una cantidad. Es definir cómo es, o sea, plena y completa, abarcando todo, y sin que le falte nada. Solo Dios es esa realidad plena y total; solamente en Dios no falta nada.",
  "CHURCH_CATHOLIC_P2": "Aun antes de que la Iglesia se expandiera por toda la tierra, ya se definía como Católica. La Iglesia de Jerusalén original, la de los Apóstoles, o bien esas primitivas Iglesias de ciudades como Antioquia, Efeso, Corinto, o Roma, eran católicas. Estas Iglesias eran católicas -tal como es cada una de las Iglesias Ortodoxas hoy- porque nada esencial les faltaba para ser la verdadera Iglesia de Cristo.",
  "CHURCH_APOSTOLIC_TITLE": "Apostólica",
  "CHURCH_APOSTOLIC_P1": "La Iglesia es llamada “Apostólica”, describiendo la misión de ser “enviada” para cumplir una tarea. Primero porque está fundada sobre Cristo (Juan 12:49) y el Espíritu Santo enviados por Dios y sobre los apóstoles enviados por Cristo, llenos del Espíritu Santo (Juan 20:21-22); y segundo, porque la Iglesia, en sus miembros terrenales, es enviada por Dios para dar testimonio de Su Reino, guardar Su palabra, hacer Su Voluntad y cumplir Su obra en el mundo.",
  "CHURCH_CONTENT_P3": "Los Cristianos Ortodoxos creemos en la Iglesia porque creemos en Dios, Cristo y el Espíritu Santo. La Iglesia misma es objeto de fe como la realidad divina del Reino de Dios otorgada a los hombres por Cristo contra la cual “las puertas del infierno no prevalecerán” (Mateo 16:18).",
  "CHURCH_CONTENT_P4": "No puede haber una perfecta y plena comunión con Dios, en medio del mundo caído y pecaminoso, sin la Iglesia como una realidad divina, mística, sacramental y espiritual. La Iglesia es el don de Dios al mundo. Es el don de la salvación, del conocimiento e iluminación, del perdón de los pecados, de la victoria sobre las tinieblas y la muerte. Es el don de Comunión con Dios mediante Cristo y el Espíritu Santo. Este don es dado totalmente, de Una vez para siempre, sin ninguna reserva de parte de Dios. Permanece para siempre, hasta el fin de los siglos: invencible e indestructible. Los hombres pueden pecar y luchar contra la Iglesia, los creyentes pueden separarse de la Iglesia, pero la Iglesia misma, permanece para siempre.",
  "TRADITION_TITLE": "Tradición",
  "TRADITION_CONTENT_P1": "La vida continua del Pueblo de Dios se llama la “Santa Tradición”. La Santa Tradición del Antiguo Testamento se expresa en la Biblia, en la vida continua del Pueblo de Israel hasta el nacimiento de Cristo. Esta Tradición se cumple, se completa y se engrandece en la Época del Mesías y en la Iglesia Cristiana.",
  "TRADITION_CONTENT_P2": "La Tradición Neotestamentaria o Tradición Cristiana es también conocida como la Tradición Apostólica o la Tradición de la Iglesia. La parte central escrita de esta tradición se encuentra en los escritos del Nuevo Testamento de la Biblia. Los Evangelios y los otros escritos de la Iglesia Apostólica forman el corazón de la Tradición Cristiana y son la principal fuente escrita e inspiración de todo lo que se desarrolló en los siglos siguientes.",
  "TRADITION_CONTENT_P3": "Esta Tradición Cristiana es entregada de pueblo a pueblo, en el espacio y el tiempo. La palabra Tradición en sí significa exactamente esto: “lo que es transmitido” o “entregado” de persona a persona. ",
  "TRADITION_IMPORTANT": "La Santa Tradición, por lo tanto, es lo transmitido de persona a persona, y entregado dentro de la Iglesia desde el tiempo de los apóstoles de Cristo, hasta el día de hoy. ",
  "TRADITION_CONTENT_P4": "Aunque la Santa Tradición contiene muchos documentos escritos, no se limita solamente a lo escrito; no es únicamente un conjunto de textos. Es, al contrario, toda la vida y experiencia de la Iglesia entera transferida de lugar a lugar, de generación en generación. La Tradición es la Vida Misma de la Iglesia, inspirada y guiada por el Espíritu Santo.",
  "TRADITION_CONTENT_P5": "No todo, sin embargo, de lo que se encuentra en la Iglesia pertenece a su Santa Tradición, pues no todo lo que está en la Iglesia es obra del Espíritu Santo ni pertenece esencial y necesariamente al Reino de Dios. Algunas de las cosas que encontramos en la Iglesia son solamente temporales y transitorias, meras costumbres y tradiciones humanas que  no poseen ningún valor eterno. Tales cosas en si no son malas. Al contrario, pueden ser positivas y muy útiles para la vida de la Iglesia siempre y cuando se las acepten por lo que son, y no otra cosa. Por lo tanto, es importantísimo dentro de la Iglesia distinguir las diferencias entre aquellas tradiciones que son solamente terrenales y humanas, y la verdadera Santa Tradición que pertenece al Reino de Dios, Celestial y Eterno.",
  "TRADITION_CONTENT_P6": "Es importante también reconocer que existen en la Iglesia ciertas cosas que no pertenecen a la Santa Tradición, y que tampoco se deben contar entre sus tradiciones humanas positivas. Estas cosas son simple y sencillamente malas, y son traídas a la Iglesia desde el mal del mundo. La Iglesia en su forma humana, como una institución terrestre, no es inmune ni está protegida de las faltas de sus miembros pecadores. Estos desvíos y errores que entran en la vida de la Iglesia deben ser juzgados y condenados por la Autentica y Verdadera Santa Tradición que nos viene de Dios.",
  "TRADITION_CONTENT_P7": "Entre los elementos que constituyen la Santa Tradición de la Iglesia, la Biblia tiene el primer lugar. Enseguida viene la vida litúrgica de la Iglesia  y su oración; después sus decisiones dogmáticas y los actos aprobados en los concilios de la Iglesia; las escrituras de los Padres Santos de la Iglesia; la Vida de los Santos; la ley canónica; y finalmente la tradición iconográfica junto a otras formas inspiradas de expresión artística creativa como la música litúrgica y la arquitectura.",
  "TRADITION_CONTENT_P8": "Todos los elementos de la Santa Tradición están orgánicamente unidos en la vida real. Ninguno de ellos puede estar aparte del cuerpo entero. Ninguno puede separarse o aislarse de los demás o de la totalidad de la vida de la Iglesia. Todos estos elementos se vivifican al participar de la vida real de la Iglesia en cada época y generación en todo tiempo y en todo lugar. Mientras la Iglesia siga viviendo por la inspiración del Espíritu Santo, la Santa Tradición de la Iglesia seguirá creciendo y desarrollándose. Este proceso continuara hasta el establecimiento del Reino de Dios en el fin de los siglos.",
  "BIBLE_TITLE": "Biblia",
  "BIBLE_CONTENT_P1": "La Biblia es un colección de textos sobre la Revelación de Dios, conocida también como las Sagradas Escrituras.",
  "BIBLE_CONTENT_P2": "Esta fue escrita durante el transcurso de miles de años por muchas diferentes personas. Se divide en dos “testamentos” o “alianzas”. Los dos testamentos son el Antiguo y el Nuevo; cada uno tiene sus propios escritos. Como libro, la Biblia contiene muchos diferentes tipos de escrituras: ley, profecía, historia, poesía, narraciones, aforismos, oraciones, cartas y visiones simbólicas.",
  "BIBLE_TITLE_OT": "El Antiguo Testamento",
  "BIBLE_CONTENT_P3": "Los escritos del Antiguo Testamento comienzan con los Cinco Libros de la Ley. También llamado Pentateuco (significa Cinco Libros) o Torah (significa la Ley), se los refiere como los Libros de Moisés, ya que se centran en el Éxodo y las Leyes Mosaicas.",
  "BIBLE_CONTENT_P4": "En el Antiguo Testamento también se encuentran libros acerca de la historia del Pueblo de Israel, como por ejemplo I y II Reyes y I y II Samuel; los libros Sapienciales o de  Sabiduría, como los Salmos, Proverbios y Job; y libros de profecías que llevan los nombres de los profetas del Antiguo Testamento. Un profeta es alguien que profesa públicamente la Palabra de Dios por inspiración divina directa. Generalmente muchas personas piensan que un profeta es alguien que predice el futuro, pero esto es solamente su significado secundario.",
  "BIBLE_CONTENT_P5": "La Iglesia Ortodoxa cuenta entre los libros auténticos del Antiguo Testamento los libros que se llaman Deuterocanónicos (otros cristianos colocan estos libros en segundo lugar o los rechazan completamente por no considerarlos inspirados).",
  "BIBLE_TITLE_NT": "El Nuevo Testamento",
  "BIBLE_CONTENT_P6": "El corazón del Nuevo Testamento está conformado por los cuatro Evangelios: el de Mateo, de Marcos, de Lucas y de Juan, quienes se llaman los Evangelistas. La palabra Evangelio proviene del Griego, -Evangelion- y, que significa “Buena Nueva”.",
  "BIBLE_CONTENT_P7": "También contiene el Libro de los Hechos de los Apóstoles, escrito por San Lucas. Además encontramos catorce Epístolas (que simplemente significa “cartas”) atribuidas al Apóstol San Pablo. No obstante, es posible que algunas, como la Epístola a los Hebreos, no fueran escritas directamente por él. También se encuentran en el Nuevo Testamento tres epístolas  escritas por el Apóstol Juan; dos por el Apóstol Pedro; una atribuida al Apóstol Santiago y otra al Apóstol Tadeo (Judas). Finalmente se encuentra el Libros de la Revelación, que también se conoce como el Apocalipsis, atribuido a San Juan.",
  "BIBLE_CONTENT_P8": "Para el Cristiano Ortodoxo, la Biblia es la principal fuente escrita de la Doctrina Divina, ya que Dios Mismo inspiró su escritura por su Santo Espíritu (véase II Timoteo 3:16 y II Pedro 1:20). Esta es la doctrina de la inspiración de la Biblia; es decir, que hombres inspirados por Dios escribieron las palabras que son verdaderamente sus propios palabras humanas (toda palabra es humana), pero que sin embargo se puedan llamar, en su conjunto, la Palabra de Dios. Así la Biblia es la Palabra de Dios en forma escrita pues contiene no solamente los pensamientos y experiencias de los hombres, sino la Revelación de Dios Mismo.",
  "BIBLE_CONTENT_P9": "El centro de la Biblia, es la persona del Verbo Viviente de Dios bajo el aspecto de hombre, Jesucristo. Todas las partes de la Biblia se interpretan en la Iglesia Ortodoxa a la luz de Cristo, pues todo lo que está en la Biblia conduce a Cristo y habla acerca de Él (Lucas 24:44). Se simboliza esto en la Iglesia Ortodoxa por el hecho de que solamente el Libro de los Cuatro Evangelios se encuentra entronizado en el Altar, y no la Biblia entera. Esto es así porque todo lo que está en la Biblia se cumple en Cristo.",
  "LITURGY_TITLE": "Liturgia",
  "LITURGY_CONTENT_P1": "Liturgia significa una obra o acción común de un grupo particular de personas para el bien de todos. Mientras que Iglesia significa una asamblea de personas llamadas a reunirse para hacer alguna obra en común. Cuando los miembros de la iglesia se reúnen como Pueblo de Dios para adorar, esta asamblea se llama la Divina Liturgia de la Iglesia Cristiana.",
  "LITURGY_CONTENT_P2": "La liturgia del pueblo del Antiguo Testamento era el culto oficial en el templo de Jerusalén de acuerdo a la Ley de Moisés, como también las fiestas y ayunos anuales, y las oraciones y servicios privados efectuados por los israelitas en sus casas o en las sinagogas. Por definición, las Sinagogas son casas de reunión o de oración; no son templos, puesto que según la Ley Mosaica había un solo templo en Jerusalén donde se celebraba el culto sacerdotal. Los israelitas se reunían en las sinagogas para oración, estudio de la Escritura, predicación y contemplación de la obra de Dios.",
  "LITURGY_CONTENT_P3": "En la Iglesia del Nuevo Testamento se centra la liturgia en la persona de Cristo. Es principalmente una “cristianización” de la vida litúrgica del Antiguo Testamento. ",
  "LITURGY_IMPORTANT": "La Iglesia Cristiana conserva la vida litúrgica del Antiguo Testamento, pero en una nueva y eterna perspectiva. ",
  "LITURGY_CONTENT_P4": "Así las oraciones del Antiguo Testamento, las escrituras y los salmos, se leen y se cantan a la luz de Cristo. El sacrificio del Cuerpo y Sangre de Jesucristo reemplaza a los sacrificios del Antiguo Testamento en el Templo. Y el Día del Señor, el Domingo, reemplaza el antiguo Sabat judío que era celebrado el Sábado.",
  "LITURGY_CONTENT_P5": "Las fiestas judías también reciben un nuevo significado en la Iglesia Cristiana. La fiesta central de la Pascua, por ejemplo, es ahora la celebración de la Muerte y Resurrección de Cristo; y la fiesta de Pentecostés se vuelve la celebración de la venida del Espíritu Santo que cumple la Ley del Antiguo Testamento. El año litúrgico cristiano también se forma según el prototipo del Antiguo Testamento.",
  "LITURGY_CONTENT_P6": "A partir de la base original de la liturgia del Antiguo Testamento, la Iglesia desarrolló su propia vida sacramental, con el Bautismo en el Nombre de la Santísima Trinidad, la Crismación (o Confirmación), la Santa Comunión, el Matrimonio, el Arrepentimiento (Penitencia), el Sacramento de los Enfermos y el Orden Sagrado, tomando formas y significados específicamente cristianos. Fueron desarrollados, además, una gran riqueza de oraciones, himnos y bendiciones específicamente cristianas, junto a fiestas y celebraciones cristianas conmemorando acontecimientos y santos del Nuevo Testamento.",
  "LITURGY_CONTENT_P7": "La experiencia viva de la vida litúrgica y sacramental cristiana es una fuente principal de la doctrina cristiana. En la liturgia de la Iglesia, la Biblia y la Santa Tradición recobran vida y son ofrecidas al Pueblo Cristiano como experiencia a vivir. Así mediante la oración y el culto sacramental, los seres humanos son “enseñados por Dios”, como fue predicho para la época mesiánica (Juan 6:45).",
  "MARY_TITLE": "Virgen María",
  "MARY_CONTENT_P1": "La madre de Jesucristo, Hijo y Verbo de Dios. Concibió por obra del Espíritu Santo y fue cuidada por su prometido José, que acogió en su casa al niño y a su madre. Ella es el cumplimiento de los arquetipos del Antiguo Testamento revelados en el Arca de la Alianza, porque portaba la Nueva Alianza en la persona de Cristo y la zarza ardiente que apareció ante Moisés (simbolizando que es portadora de Dios sin consumirse).",
  "MARY_CONTENT_P2": "Cristo, desde el momento de su concepción, fue a la vez plenamente Dios y plenamente humano. Por eso María recibe el nombre de Theotokos (en griego, Θεοτόκος), que significa “Portadora de Dios”, “Dadora de Dios” o más conocida como la “Madre de Dios”, como afirmación de la divinidad de aquel a quien dio a luz. Sus títulos no deben entenderse en el sentido de que de alguna manera ella creó a Dios.",
  "MARY_CONTENT_P3": "Entre los santos destaca la Virgen María, por el lugar único que ocupa en la historia de la salvación según la doctrina ortodoxa oriental, ",
  "MARY_IMPORTANT": "María es honrada por encima de todos los demás ángeles o santos y venerada especialmente por la gran obra que Dios realizó a través de ella (Lucas 1:42). ",
  "MARY_CONTENT_P4": "Así pues, el orden de relevancia comienza con: la Theotokos, los Ángeles, los Profetas, los Apóstoles, los Padres y los Mártires.",
  "MARY_CONTENT_P5": "Una tradición muy arraigada en la Iglesia ortodoxa sostiene que el nacimiento de Jesús (Dios encarnado) también fue milagroso y dejó intacta la virginidad de María como señal; también es tradición de la Iglesia que José y María no tuvieron relaciones después del parto y que ella permaneció virgen para siempre.",
  "MARY_BIBLE_TITLE": "Testimonio de las Escrituras",
  "MARY_BIBLE_P1": "Aunque parece que la Biblia habla de hermanos y hermanas de nuestro Señor (Mateo 12:46; 13:55; Marcos 6:3; Juan 2:12; 7:3, 5, 10; Hechos 1:14; I Corintios 9:5; Gálatas 1:19). Tanto el término Hebreo como el Griego para “hermano” se utilizan a menudo para referirse a personas que no están necesariamente emparentadas. En este caso, adelphoi (en griego, ἀδελφοὶ) es un hermano miembro de la misma comunidad religiosa, especialmente un compañero cristiano, cercano o remoto.",
  "MARY_BIBLE_P2": "Algunos citarían el uso del “hasta que” en las Escrituras (Mateo 1:25; Lucas 2:7) para indicar que después de dar a luz a Jesús, que San José entonces la “conoció” maritalmente. De nuevo, se trata de un problema de traducción, el término heōs (en griego, ἕως) es simplemente una forma de expresión estándar y familiar. Este mismo término y significado se utiliza en otras partes de la Biblia, y claramente no indica lo que la afirmación hace (II Samuel 6:23).",
  "MARY_BIBLE_P3": "En la cruz, nuestro Señor entregó a su santa madre al cuidado del apóstol Juan (Juan 19:26). Si recordamos, la Ley Mosaica habría dictado que fuera entregada al cuidado de otros hijos naturales, ya que su primogénito estaba muriendo. Cristo, que cumplió perfectamente la Ley, lo hizo sólo porque ella no tenía otros hijos que pudieran acogerla, ya que San José había fallecido hacía mucho tiempo.",
  "MARY_CHURCH_TITLE": "Testimonio de la Iglesia Antigua",
  "MARY_CHURCH_P1": "La Iglesia siguió llamando “Virgen” a la Theotokos incluso después del tiempo en que supuestamente habría tenido otros hijos, como dicen algunos. También se pueden encontrar referencias a su siempre virginidad en los escritos de los Padres, como en los de Pedro de Alejandría, Epifanio, Atanasio, Dídimo el Ciego, Jerónimo, Cirilo de Alejandría, León, Sofronio I de Jerusalén, Juan de Damasco, Juan Casiano, Efrén de Siria y en los capítulos del II Concilio de Constantinopla del año 553 d.C.",
  "MARY_PROTESTANTS_TITLE": "Testimonio de los Reformadores Protestantes",
  "MARY_PROTESTANTS_P1": "Aunque la Iglesia Ortodoxa no sigue las enseñanzas de los Reformadores Protestantes, sus puntos de vista sobre la eterna virginidad de la Theotokos son un punto en común con la Ortodoxia. Muchas de las principales figuras como: Juan Calvino, Huldrych Zwingli, Martín Lutero y Juan Wesley. Los protestantes que niegan la eterna virginidad de la Theotokos están rompiendo con sus propios padres en la fe.",
  "SAINTS_TITLE": "Santos",
  "SAINTS_CONTENT_P1": "Un santo es una persona virtuosa, es decir, apartada para el servicio de Dios. Es una persona que ha cooperado con la gracia de Dios hasta el punto de que su santidad está fuera de toda duda.",
  "SAINTS_BIBLE": "Santos en la Biblia",
  "SAINTS_CONTENT_P2": "En la Sagrada Escritura, la palabra santo se usa para referirse a aquellos que han sido apartados para el servicio de Dios, consagrados para sus propósitos. Como tales, todos los miembros de la Iglesia son llamados santos, independientemente de su santidad personal o de su impecabilidad. Sigue siendo apropiado utilizar el término de este modo.",
  "SAINTS_CHURCH": "Santos en la Iglesia",
  "SAINTS_CONTENT_P3": "Aparte del uso más general de la palabra santo para referirse a todos los miembros de la Iglesia, la Santa Tradición también atribuye el título de santo a personas concretas cuyas vidas han mostrado con mayor claridad lo que significa seguir a Jesucristo. Estos santos son popularmente glorificados (canonizados) por la Iglesia, a menudo en la era moderna con un servicio formal para reconocer y afirmar la veneración que les profesan los fieles.",
  "SAINTS_CONTENT_P4": "Los santos no son considerados perfectos ni infalibles, y la Iglesia sólo los venera por la obra de Cristo en ellos. Es porque vemos el rostro de Nuestro Señor reflejado más claramente en sus rostros por lo que los elogiamos públicamente, les pedimos que recen por nosotros y nos animamos unos a otros a seguir sus ejemplos.",
  "SAINTS_RECOGNITION": "Reconocimiento de los Santos",
  "SAINTS_CONTENT_P5": "Desde el principio, la Iglesia reconoció a los antepasados justos de Cristo, como hombres y mujeres llenos de gracia cuyas vidas agradaban a Dios. También los profetas que predijeron la venida de Cristo y los apóstoles y evangelistas que proclamaron el Evangelio fueron considerados santos.",
  "SAINTS_CONTENT_P6": "A continuación se reconoció también como santos a los mártires y confesores que arriesgaron su vida y derramaron su sangre en testimonio de Cristo. Con el tiempo, los ascetas que seguían a Cristo negándose a sí mismos fueron contados entre los santos.",
  "SAINTS_CONTENT_P7": "La Iglesia reconoce como santos a los obispos y sacerdotes que lucharon contra la herejía y proclamaron la verdadera fe. Hoy en día, las personas perfectas en bondad y rectitud, en todos los ámbitos de la vida, pueden ser reconocidas como santas.",
  "FATHERS_TITLE": "Santos Padres",
  "FATHERS_CONTENT_P1": "Existen en la Iglesia algunos santos que fueron teólogos y maestros espirituales. Ellos defendieron y explicaron las doctrinas de la Fe Cristiana. Estos santos se llaman los Santos Padres de la Iglesia y sus enseñanzas se llaman las enseñanzas patrísticas.",
  "FATHERS_CONTENT_P2": "Algunos de los Santos Padres se llaman Apologetas, porque defendieron las enseñanzas cristianas contra aquellas personas que desde fuera de la Iglesia atacaban o ridiculizaban la Fe. Sus escritos se llaman “apologías”, que quiere decir “respuestas” o “defensas”.",
  "FATHERS_CONTENT_P3": "Otros de los santos padres defendieron la fe cristiana contra ciertos miembros de la Iglesia que deformaban la verdad y vida del cristianismo, escogiendo ciertas partes de la revelación y doctrina cristiana, y negando otros aspectos. Aquellas personas que deformaron la fe cristiana y de esta forma amenazaron destruir la integridad de la Iglesia Cristiana se llaman herejes, y sus doctrinas se llaman herejías. ",
  "FATHERS_IMPORTANT_P1": "Por definición herejía significa “selección”, y un hereje es alguien que elige lo que él desea según sus propias ideas y opiniones, eligiendo ciertas partes de la Tradición Cristiana  y rechazando otras. ",
  "FATHERS_CONTENT_P4": "Por sus acciones un hereje no sólo destruye la plenitud de la verdad cristiana sino que también divide la vida de la Iglesia y provoca separaciones en la comunidad.",
  "FATHERS_CONTENT_P5": "Generalmente, la Tradición Ortodoxa considera que los que enseñan herejías no solamente son equivocados o mal guiados o ignorantes. La Iglesia los acusa de estar activamente conscientes de sus acciones, y por lo tanto, en estado de pecado. ",
  "FATHERS_IMPORTANT_P2": "No se considera como hereje, en el verdadero sentido de la palabra, a la persona que es simplemente mal guiado o equivocado, o que enseña lo que él cree ser la verdad sin que nadie se oponga a sus posibles errores. ",
  "FATHERS_CONTENT_P6": "Muchos de los Santos e incluso de los Padres Santos tienen elementos en sus enseñanzas que cristianos de épocas más tardias han considerado como erróneos o inexactos. Esto, por supuesto, no significa que fueron herejes.",
  "FATHERS_CONTENT_P7": "No todos los Santos Padres fueron defensores contra el error o herejía. Algunos fueron ardientes predicadores, y fueron maestros importantes de la fe cristiana, desarrollando y explicando su significado de una manera más profunda y más completa. Otros fueron maestros de la vida espiritual, dando instrucción a los fieles acerca del significado y método de la comunión con Dios mediante la oración y la vida en Cristo. Aquellos otros Padres que se concentraban en la lucha de la vida espiritual se llaman los padres ascetas. El ascetismo se refiere al ejercicio y preparación de los “atletas espirituales”. Los padres que se concentraban en cómo lograr la comunión espiritual con Dios se llaman los Padres místicos. Se define el misticismo como la unión verdadera, experiencia, con lo Divino.",
  "FATHERS_CONTENT_P8": "Todos los Santos Padres, sean teólogos, pastores, ascetas o místicos, entregaron sus enseñanzas a partir de la experiencia de su propia vivencia en Cristo. Ellos defendieron, describieron y explicaron las doctrinas teológicas y los caminos de la vida espiritual de su propio conocimiento vivo de estas realidades. Unieron el brillo del intelecto con la pureza del corazón y la vida excepcionalmente virtuosa. Por esto son considerados Padres Santos de la Iglesia.",
  "CLERGY_TITLE": "Clero",
  "CLERGY_CONTENT_P1": "Es el término utilizado para describir el liderazgo religioso formal dentro de la Iglesia Cristiana Ortodoxa. Los clérigos ortodoxos se ocupan de los aspectos rituales de la vida religiosa de la Iglesia, enseñan o ayudan a difundir la doctrina y las prácticas ortodoxas. A menudo se ocupan de acontecimientos en el ciclo de vida, como el nacimiento, bautismo, matrimonio y muerte.",
  "CLERGY_CONTENT_P2": "El término “clero”, tal como se utiliza generalmente en la Iglesia Ortodoxa, se aplica a aquellos que son miembros de las órdenes mayores y están ordenados. Los que asisten al clero en los servicios de la Iglesia y son tonsurados se denominan miembros de las órdenes menores. La condición de clérigo en la Iglesia Ortodoxa está reservada a los hombres.",
  "CLERGY_CONTENT_P3": "Las órdenes mayores son los obispos, sacerdotes y diáconos, los mismos cargos identificados en el Nuevo Testamento (1 Timoteo 3:1-2) y que se encontraban en la Iglesia primitiva. Los obispos suelen proceder de las filas de los monjes y deben ser célibes. Los sacerdotes, diáconos y subdiáconos pueden estar casados, siempre que lo estén antes de su ordenación al subdiaconado.",
  "CLERGY_CONTENT_P4": "Cada ordenación debe tener lugar en este orden: lector, subdiácono, diácono, sacerdote, obispo. ",
  "CLERGY_CONTENT_P5": "Las monjas, por su parte, son miembros de la comunidad monástica y se dedican a una vida de oración, ascetismo y servicio. Aunque desempeñan un papel importante en la vida espiritual de la Iglesia y a menudo participan en diversos ministerios, no realizan tareas sacramentales como el clero.",
  "LAITY_TITLE": "Laicos",
  "LAITY_CONTENT_P1": "Los laicos son todas las personas que no pertenecen al clero ni a ninguna orden monástica. En la Iglesia Ortodoxa, los laicos son el pueblo de Dios y son responsables de preservar la integridad de la fe tanto como los obispos.",
  "LAITY_CONTENT_P2": "Los laicos están llamados a vivir según las mismas normas morales cristianas que el clero. Ambos deben participar en todos los servicios de culto y guardar los diversos días y estaciones de ayuno y fiesta. El clero es el sacerdocio sagrado, mientras que los laicos forman parte del sacerdocio real. El clero no puede llevar a cabo los servicios de culto formales sin la participación de los laicos, y los laicos no pueden realizar los mismos servicios sin que el clero los dirija. Cada uno desempeña un papel muy importante en la vida litúrgica y administrativa de la Iglesia.",
  "LAITY_CONTENT_IMPORTANT": "La organización de la Iglesia Ortodoxa es tanto jerárquica como conciliar (o sinodal). ",
  "LAITY_CONTENT_P3": "Es jerárquica en el sentido de que se espera que los sacerdotes, diáconos y laicos sigan a su obispo y no hagan nada sin su obispo, ya que Jesucristo es la cabeza de cada obispo. Es conciliar o sinodal en el sentido de que no hay una única posición superior a la que sigan todos los obispos, sino que los obispos se reúnen en sínodos o concilios y llegan a acuerdos vinculantes por consenso. Un obispo, incluso el patriarca, está obligado a obedecer las decisiones de su sínodo. Un concilio con representantes de todas las iglesias es un concilio ecuménico.",
  "COUNCILS_TITLE": "Los Concilios",
  "COUNCILS_CONTENT_P1": "Mientras la Iglesia se desarrollaba a través de la historia, se vio enfrentada por numerosas decisiones dificiles. Pero la Iglesia siempre resolvió sus dificultades, y sus decisiones fueron basadas sobre el consenso de opinión entre todos los creyentes inspirados por Dios, dirigidos por sus respectivos líderes, primero los Apóstoles y luego sus sucesores, los Obispos.",
  "COUNCILS_CONTENT_P2": "El primer concilio eclesiástico de la historia tuvo lugar en la Iglesia Apostólica para fijar las condiciones bajo las cuales los gentiles, es decir, convertidos que no eran de la fe judía, podrían entrar a la Iglesia (Hechos 15). Desde aquel tiempo, durante toda la historia de la Iglesia los concilios fueron convocados en todos lo niveles de la vida de la Iglesia para tomar decisiones importantes. Se reunían los Obispos regularmente con sus Sacerdotes (Presbíteros), y con los laicos. Desde muy temprano en la historia de la Iglesia se estableció la práctica de que los obispos en cada región se reunían regularmente en concilio.",
  "COUNCILS_CONTENT_P3": "En varias ocasiones durante la historia de la Iglesia fueron convocados concilios de todos los obispos de la Iglesia. En la práctica no todos los Obispos podían asistir a estos concilios y no todos los concilios fueron automáticamente aprobados y aceptados por la Iglesia en su Santa Tradición. Para la Iglesia Ortodoxa solamente siete Concilios (algunos de los cuales que fueron bastantes reducidos en el número de obispos que asistieron a ellos) han recibido la aprobación universal de la Iglesia entera en todo tiempo y lugar. Llamamos estos concilios, los Siete Concilios Ecuménicos (véase el diagrama).",
  "COUNCILS_CONTENT_P4": "Las definiciones dogmáticas (dogma quiere decir “enseñanza oficial”) y las decisiones canónicas de los Concilios Ecuménicos son consideradas como inspiradas por Dios y expresan Su Voluntad para con los seres humanos. Así, son fuentes esenciales de la doctrina Cristiana Ortodoxa.",
  "COUNCILS_CONTENT_P5": "Aparte de los Siete Concilios Ecuménicos, también hubo otros concilios locales cuyas decisiones también han recibido la aprobación de todas las Iglesias Ortodoxas del mundo y por lo tanto son consideradas como auténticas expresiones de la fe y la vida ortodoxas. Las decisiones de estos concilios son principalmente de carácter moral o institucional. Sin embargo, también revelan la enseñanza de la Iglesia Ortodoxa.",
  "SEC_TITLE": "Los Siete Concilios Ecuménicos",
  "SEC_COUNCIL": "CONCILIO",
  "SEC_YEAR": "AÑO",
  "SEC_FORMULATION": "FORMULACIÓN",
  "SEC_COUNCIL_P1": "Nicea I",
  "SEC_COUNCIL_P2": "Constantinopla I",
  "SEC_COUNCIL_P3": "Efeso",
  "SEC_COUNCIL_P4": "Calcedonia",
  "SEC_COUNCIL_P5": "Constantinopla II",
  "SEC_COUNCIL_P6": "Constantinopla III",
  "SEC_COUNCIL_P7": "Nicea II",
  "SEC_FORMULATION_P1": "Formuló la primera parte del Credo definiéndola Divinidad del hijo de Dios.",
  "SEC_FORMULATION_P2": "Formuló la segunda parte del Credo. Definiendo la Divinidad del Espíritu Santo.",
  "SEC_FORMULATION_P3": "Definió a Cristo como el verbo Encarnado de Dios, y a María como Theotokos (Madre de Dios).",
  "SEC_FORMULATION_P4": "Definió a Cristo como Dios Perfecto y Hombre Perfecto en Una sola y única Persona.",
  "SEC_FORMULATION_P5": "Reafirmó la Doctrina de la Santísima Trinidad y de Cristo.",
  "SEC_FORMULATION_P6": "Afirmó la Verdadera Humanidad de Jesús, insistiendo en la realidad de su voluntad y acción humana.",
  "SEC_FORMULATION_P7": "Afirmó la legitimidad de los iconos como expresiones verdaderas de la Fe Cristiana.",
  "CANONS_TITLE": "Los Cánones",
  "CANONS_CONTENT_P1": "Canon literalmente significa regla, norma o mandato de juicio. En este sentido los cánones no son leyes absolutas en el sentido jurídico y no se las puede identificar con el concepto de leyes como se entiende y funciona en la jurisprudencia humana. Existen leyes canónicas de los Concilios ecuménicos, de los concilios provinciales y locales, y de algunos padres de la Iglesia que han sido aceptadas por toda la Iglesia Ortodoxa como normas para la doctrina y práctica cristiana.",
  "CANONS_CONTENT_P2": "En los cánones de la Iglesia se distinguen primero entre los que son de una naturaleza dogmática o doctrinal, y los que son de un carácter práctico, ético o institucional. Luego, además, se hace la diferencia entre aquellos que pueden ser alterados o cambiados, y los que no pueden ser alterados por ningún motivo en ninguna circunstancia.",
  "CANONS_CONTENT_P3": "Los cánones dogmáticos son aquellas definiciones conciliares que hablan acerca de algún artículo de la fe cristiana; como por ejemplo, la naturaleza y la persona de Jesucristo. Aunque es posible explicar y desarrollar tales cánones en nuevas y diferentes palabras, particularmente mientras la Tradición de la Iglesia crece y se desarrolla en el tiempo, su significado esencial permanece siempre eterno y sin variar.",
  "CANONS_CONTENT_P4": "Algunos de los cánones de carácter moral y ético también pertenecen a los que son inalterables. Estos son los cánones morales cuyo significado es absoluto y eterno, y cuya violación no podría ser justificada de ninguna manera. Los cánones que prohíben la venta de los sacramentos de la Iglesia corresponden a esta clase.",
  "CANONS_CONTENT_P5": "Pero también existen cánones de naturaleza práctica que pueden ser cambiados y que, de hecho, han sido cambiados durante la vida de la Iglesia. Un ejemplo de este tipo es el canon que requiere que los sacerdotes de la Iglesia no puedan ser ordenados antes de cumplir los treinta años de edad. Del mismo modo, existen otros cánones que podrían  ser modificados, pero que hasta ahora permanecen sin variar, ya que la Iglesia ha mostrado el deseo de mantenerlos. Un ejemplo de este tipo de canon es el que requiere que los Obispos de la Iglesia sean elegidos del clero célibe o viudos.",
  "CANONS_CONTENT_P6": "No siempre es fácil de descubrir cuáles cánones expresan puntos esenciales de la vida cristiana y cuáles no. A menudo hay períodos de controversia sobre ciertos cánones en cuanto a su aplicabilidad en épocas y condiciones determinadas. Sin embargo, estos factores no deben llevar a confusión a los miembros de la Iglesia, ni a la tentación de, o bien hacer cumplir todos los cánones ciegamente con igual rigor y valor, o bien de rechazar todos los cánones como sino tuvieran importancia real.",
  "CANONS_CONTENT_P7": "Tomados aisladamente, los cánones de la Iglesia pueden parecer falaces y engañosos. Sin embargo, tomados en su conjunto, dentro de la plenitud de la vida Ortodoxa: teológica, histórica, canónica y espiritual, estos cánones ciertamente cumplen bien su rol y responden a las necesidades, y muestran ser una rica fuente para el descubrimiento de la Verdad viva de Dios en la Iglesia. Para apreciar verdaderamente los cánones de la Iglesia, los factores principales son el conocimiento y sabiduría Cristiana, que nacen de un estudio serio y profundidad espiritual.",
  "CREED_TITLE": "Credo Niceo-Constantinopolitano",
  "CREED_CONTENT_P1": "El Credo de la Iglesia se llama el Credo Niceo-Constantinopolitano, pues fue escrito formalmente durante el Primer Concilio Ecuménico en Nicea (en al año 325) y durante el Segundo Concilio Ecuménico en la ciudad de Constantinopla (año 381).",
  "CREED_CONTENT_P2": "La palabra “Credo” viene del latín “credo” que quiere decir “yo creo”. En la Iglesia Ortodoxa nos referimos al Credo como el Símbolo de la Fe, que literalmente significa la “reunión” y la “expresión” o la “confesión” de la fe.",
  "CREED_CONTENT_P3": "En la Iglesia primitiva existían muchas diversas formas de la confesión cristiana de la fe, muchos “credos”. Estos credos originalmente siempre fueron usados en ocasión del Bautismo. Antes de ser bautizada, cada persona debía proclamar su fe. El mas primitivo credo cristiano probablemente fue la simple confesión de fe afirmando que Jesús es el Cristo, es decir, el Mesías; y que Cristo es el Señor. Confesando públicamente esta creencia de fe, la persona entonces podía ser bautizada en Cristo, muriendo y resucitando con Él a la Nueva Vida del Reino de Dios, en el Nombre del Padre, del Hijo y del Espíritu Santo.",
  "CREED_CONTENT_P4": "Con el del pasar el tiempo, en diferentes lugares se desarrollaron diversos credos, todos profesando exactamente la misma fe, pero empleando formas y expresiones variadas con diferentes grados de detalle y énfasis. Estas formas de credos cristianos se desarrollaron de manera más elaborada y detallada en aquellos lugares donde habían surgido problemas acerca de la fe y donde habían aparecido herejías.",
  "CREED_CONTENT_P5": "En el siglo cuarto una gran controversia se desarrolló en el cristianismo acerca de la naturaleza del Hijo de Dios, a quien también la Escritura se refiere como el Verbo o Logos. Algunos decían que el Hijo de Dios era una criatura hecha por Dios como todo lo creado. Otros insistían que el Hijo de Dios es eterno, divino y no creado. Hubo muchos concilios que hicieron numerosas afirmaciones acerca de la fe en la naturaleza del Hijo de Dios. La controversia se extendió por todo el mundo cristiano.",
  "CREED_CONTENT_P6": "Finalmente, fue la definición proclamada por el concilio convocada por el Emperador Constantino en la ciudad de Nicea en el año 325, la que fue aceptada por toda la Iglesia como su Símbolo de Fe. Ahora consideramos este concilio como el Primer Concilio Ecuménico. Su proclamación fue la siguiente:",
  "CREED_QUOTE_P1": "Creemos en un solo Dios, Padre Todopoderoso, Creador del Cielo y de la Tierra, y de Todas las cosas visibles e invisibles. Y en un solo Señor Jesucristo, Hijo Unigénito de Dios, nacido del Padre antes de todos los siglos. Luz de luz, verdadero Dios de Dios verdadero; engendrado, no creado; consubstancial al Padre; por quién  fueron hechas todas las cosas; quien por nosotros los hombres y para nuestra salvación bajó de los cielos, se encarnó del Espíritu Santo y Maria Virgen, y se hizo hombre. Fue crucificado también para nosotros bajo el poder de Poncio Pilatos, padeció y fue sepultado, y resucitó al tercer día según las Escrituras. Subió a los cielos y está sentado a la diestra del padre; y vendrá de nuevo con gloria a juzgar a los vivos y a los muertos. Y Su Reino no tendrá fin.",
  "CREED_CONTENT_P7": "Después de la controversia acerca del Hijo de Dios, el Verbo de Dios, y esencialmente unido con ella, surgió un conflicto sobre el Espíritu Santo. La siguiente definición proclamada por el Concilio de Constantinopla en el año 381 (que ahora se conoce como el Segundo Concilio Ecuménico), fue agregada al texto de Nicea:",
  "CREED_QUOTE_P2": "Y (creemos) en el Espíritu Santo, Señor y Vivificador, que procede del Padre; que con el Padre y el Hijo es juntamente adorado y glorificado; que habló por los profetas. Y en Una Iglesia Santa, Católica y Apostólica. Confieso un solo bautismo para la remisión de los pecados. Espero la resurrección de los muertos y la vida del siglo venidero. Amén.",
  "CREED_CONTENT_P8": "Este Símbolo de Fe completo fue finalmente adoptado en toda la Iglesia. Se puso en la primera persona singular “Creo”, y se usa para la confesión de fe oficial y formal que una persona (o su padrino) hace en el momento de su bautismo. También es la confesión de fe que hace el no-ortodoxo al entrar oficialmente en la comunión a la Iglesia Ortodoxa. Del mismo modo el Credo se ha hecho parte de la vida cotidiana de los Cristianos Ortodoxos y un elemento esencial de la Divina Liturgia de la Iglesia Ortodoxa en la cual cada persona formal y oficialmente acepta y renueva sus promesas bautismales y confirma ser miembro de la Iglesia. Así, el Símbolo de la Fe es la única parte de la Liturgia (repetida de otra forma antes de la Santa Comunión) que está en primera persona singular. Todos los otros himnos y oraciones de la Liturgia están en plural, comenzando con “nosotros”. Únicamente la Confesión de Fe comienza con “yo”. Esto, como ya veremos, es así porque la fe es primeramente personal y solo después un acto comunitario.",
  "CREED_CONTENT_P9": "Ser Cristiano Ortodoxo significa afirmar la Fe Cristiana Ortodoxa, no solamente las palabras, sino también el significado esencial del Símbolo de Fe Niceno-Constantinopolitano. Esto asimismo significa afirmar todo lo que esta confesión implica, y todo lo que ha sido expresamente desarrollado a partir de ella y fundado sobre ella en el curso de la historia de la Iglesia Ortodoxa durante los siglos, hasta el día de hoy.",
  "ORTHODOXY_TITLE": "Ortodoxia",
  "ORTHODOXY_CONTENT_P1": "El adjetivo “ortodoxo” ha expresado en la historia de la Iglesia Cristiana el hecho de predicar la “recta doctrina” (del griego ortós: recto y doxa: doctrina). Este adjetivo lo asumieron las Iglesias que permanecieron fieles a la enseñanza cristológica del Concilio de Calcedonia (451). Sabemos que esa enseñanza no fue recibida en su momento por todas las Iglesias de Oriente, generando rupturas en el mundo cristiano que aún perduran. Finalmente, en el segundo milenio, después de la ruptura de la comunión eclesiástica por causa de la decisión de Roma (1054) de separarse del Conjunto de Iglesias o comunidades primeras (Pentarquia), el adjetivo “ortodoxo” se ha aplicado en el común de las personas de manera exclusiva a las Iglesias Orientales de rito bizantino, mientras que la Iglesia de Occidente o Romana, retuvo para sí el calificativo de “católica”. Sin embargo la Iglesia Ortodoxa es plenamente la única que puede ser calificada como Santa, Católica y Apostólica.",
  "ORTHODOXY_CONTENT_P2": "Para los Católicos Romanos, desde su propia visión de la Iglesia, o por lo que les han enseñado, es común saber que la Iglesia Ortodoxa es la única estructura organizada jurídicamente, “semejante” a la Iglesia Católica Romana. Por eso muchos dicen: “son lo mismo”.",
  "ORTHODOXY_CONTENT_P3": "El Papa Juan Pablo II, declaró en su Carta Apostólica “Orientale Lumen” del 2 de mayo de 1995:",
  "ORTHODOXY_QUOTE_P1": "“Dado que creemos que la venerable y antigua tradición de las Iglesias Orientales forma parte integrante del patrimonio de la Iglesia de Cristo, la primera necesidad que tienen los Católicos consiste en conocerla para poderse alimentar de ella y favorecer, cada uno en la medida de sus posibilidades, el proceso de la unidad.",
  "ORTHODOXY_QUOTE_P2": "Nuestros hermanos Orientales Católicos tienen plena conciencia de ser, junto con los hermanos Ortodoxos, los portadores vivos de esa tradición. ",
  "ORTHODOXY_IMPORTANT_P1": "Es necesario que también los hijos de la Iglesia Católica de tradición latina puedan conocer con plenitud ese tesoro y sentir así, al igual que el Papa, el anhelo de que se restituya a la Iglesia y al mundo la plena manifestación de la catolicidad de la Iglesia",
  "ORTHODOXY_QUOTE_P3": ", expresada no por una sola tradición, ni mucho menos por una comunidad contra la otra; y el anhelo de que también todos nosotros podamos gozar plenamente de ese patrimonio indiviso, y revelado por Dios, de la Iglesia universal que se conserva y crece tanto en la vida de las Iglesias de Oriente como en las de Occidente.”",
  "ORTHODOXY_CONTENT_P4": "Sin embargo, y pese a los pedidos del Papa Juan Pablo II en Latinoamérica, no es así, e incluso sacerdotes y hasta obispos de la Iglesia Católica Romana, no conocen ni entienden a la Iglesia Ortodoxa, su hermana original, o quizás no desean que se sepa. Por esto, la primera definición importante para Ud que nos visita por Internet, es comprender que ",
  "ORTHODOXY_IMPORTANT_P2": "la Iglesia Ortodoxa, es Cristiana, Católica y Apostólica",
  "ORTHODOXY_CONTENT_P5": ", y que a diferencia de la Iglesia Católica Romana, tiene una eclesiologia (concepto sobre lo que debe ser la Iglesia) que difiere tanto en algunas cosas teológicas, como en administración, y en conceptos prácticos. En definitiva la Iglesia Ortodoxa, es la Iglesia fundada por Jesucristo, sin cambio, por ende es la ORIGINAL.",
  "ORTHODOXY_CONTENT_P6": "Asi que, llamamos “Ortodoxia” a la plena comunión de varias Iglesias locales “autocéfalas”. ¿Qué significa esto? Que cada una de esas Iglesias puede resolver por sí misma todos sus asuntos internos, teniendo como base la propia autoridad, comprendida la capacidad jurídica de nombrar y remover a sus propios obispos, incluso a los Patriarcas. Por tanto ",
  "ORTHODOXY_IMPORTANT_P3": "la Iglesia Ortodoxa, no tiene un Papa",
  "ORTHODOXY_CONTENT_P7": ", que sea el único administrador o gobernante de la Iglesia, ",
  "ORTHODOXY_IMPORTANT_P4": "sino que tiene un sistema colegiado, es decir Sinodal, donde todos los obispos son iguales",
  "ORTHODOXY_CONTENT_P8": ", y eligen a uno, que solamente hace un papel de representante, de todos, pero no es el único administrador. El ámbito de jurisdicción de cada Iglesia se determina, en principio, territorialmente; suele hablarse del “territorio canónico” de una determinada Iglesia. Las relaciones entre las diferentes Iglesias autocéfalas se establecen por una precedencia de honor, que responde a razones sobre todo de tipo histórico.",
  "ORTHODOXY_CONTENT_P9": "El primer lugar correspondía al Patriarcado ecuménico de Constantinopla, que conservaba un cierto privilegio de iniciativa para promover asuntos de interés común a toda la Ortodoxia, lastimosamente después de su posición unilateral de imponer el calendario del Papa Gregorio de Roma, y poco a poco después de 1924, ha iniciado un camino pro ecumenista, con conceptos gravemente equivocos, por lo que ese privilegio de un cierto primado hoy no lo reconocen en el mismo grado y de manera indiscutida todas las Iglesias Ortodoxas, por lo que ",
  "ORTHODOXY_IMPORTANT_P5": "no se debe pensar que el Patriarca ecuménico es una especie de “Papa Ortodoxo” ",
  "ORTHODOXY_CONTENT_P10": "al cual todos los ortodoxos le deben sujeción, esto es un error grave. Esa idea es totalmente contraria a la verdad original ortodoxa, y con tristeza se ven algunos sectores, interesados en crear esta imagen falsa. En particular el mismo Patriarcado de Constantinopla."
}