{
  "HEADER_TITLE": "iglesia ortodoxa",
  "HEADER_ABOUT": "nosotros",
  "HEADER_DOCTRINE": "doctrina",
  "HEADER_CHURCH": "iglesia",
  "HEADER_NEWS": "noticias",
  "HEADER_STORE": "tienda",
  "HEADER_LANGUAGE": "idioma",
  "HEADER_LOGIN": "ingresar",
  "HEADER_SEARCH": "buscar...",
  "DISCOVER_TITLE": "descubre el",
  "DISCOVER_SUBTITLE": "cristianismo ortodoxo",
  "DISCOVER_BUTTON": "leer más",
  "CALENDAR_TITLE": "calendario ortodoxo 2024",
  "CALENDAR_DESCRIPTION": "grandes santos y festividades principales",
  "GALLERY_TITLE": "galeria de fotos",
  "STORE_TITLE": "tienda de la iglesia",
  "STORE_DESCRIPTION": "libros, iconos, incienso y mucho más...",
  "LIFE_TITLE": "vida de iglesia",
  "LIFE_GOD": "dios y el hombre",
  "LIFE_CHURCH": "iglesia",
  "LIFE_BIBLE": "biblia y escrituras",
  "LIFE_LITURGY": "liturgia y adoración",
  "LIFE_SAINTS": "santos y ascetas",
  "LIFE_CLERGY": "monacato / clero",
  "LIFE_GOC": "santo sínodo jerárquico",
  "LIFE_ADMIN": "administración",
  "LIFE_AUTONOMY": "autonomía",
  "LIFE_ECCLESIOLOGY": "proclamación eclesiológica",
  "LIFE_NEWS": "noticias",
  "LIFE_BULLETIN": "anuncios",
  "SERVICE_TITLE": "servicio divino",
  "SERVICE_SCHEDULE": "horario de servicios",
  "SERVICE_SERMONS": "sermones",
  "SERVICE_BAPTISMS": "bautismos",
  "SERVICE_WEDDING": "bodas",
  "SERVICE_FUNERAL": "servicios funerarios",
  "MONASTERY_TITLE": "monasterio",
  "MONASTERY_HISTORY": "historia del monasterio",
  "MONASTERY_BLUEPRINTS": "plano del monasterio",
  "MONASTERY_ECOLOGY": "ecología del lugar",
  "GUESTS_TITLE": "para huespedes",
  "GUESTS_INTRO": "introducción",
  "GUESTS_THEOLOGY": "teología",
  "GUESTS_STORE": "tienda",
  "GUESTS_RELICS": "exposición de reliquias",
  "GUESTS_DONATIONS": "ayuda a la iglesia",
  "GUESTS_COMMENTS": "enviar una nota",
  "PROJECTS_TITLE": "proyectos",
  "PROJECTS_EDITORIAL": "editorial",
  "PROJECTS_CHORUS": "coro",
  "PROJECTS_COURSES": "cursos educativos",
  "PROJECTS_SPIRITUALITY": "centro espiritual",
  "GOC_TITLE": "metrópolis ortodoxa autónoma de ecuador y latinoamérica",
  "GOC_DESCRIPTION": "La MISIÓN de la Metrópolis Ortodoxa Autónoma (GOC) de Ecuador y Latinoamérica, es antes que nada creer y cumplir el mandato de Cristo “Id por todo el mundo haciendo discípulos en todas las naciones, bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo...",
  "GOC_BUTTON": "Aprende más sobre GOC",
  "FOOTER_PHONE": "teléfono",
  "FOOTER_EMAIL": "email",
  "US_TITLE": "Quiénes somos...",
  "US_CONTENT_P1": "La Iglesia Ortodoxa, es la Iglesia original fundada por nuestro Señor y Salvador Jesucristo alrededor del año 33 d.C. Desde ese entonces los legítimos sucesores de los Apóstoles, los Obispos, han mantenido esta Santa Fe sin cambio, ni corrupción en la Iglesia Ortodoxa. La Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica, es una Eparquía que recibió su autonomía de la Santa Iglesia Ortodoxa Griega (ΓΟΧ - Γνησίας Ορθόδοξος Χριστιανός) y es parte del Santo Sínodo Jerárquico (GOC), y administrada por Su Eminencia el Metropolita K.K. Chrysóstomos, su territorio cubre todo lo comprendido como Latinoamérica, es decir 20 países, en su mayoría hispanoparlantes, y portuparlantes, con unas raíces culturales similares. Conformándose así una entidad Panortodoxa (con fieles de etnias diferentes que en razón de la inmigración están en este territorio y enriquecen la experiencia de la fe Ortodoxa para los latinoamericanos). ",
  "US_CONTENT_P2": "Con una superficie de 21'069.501 Kmtrs y unos 569'000.000 habitantes. Probablemente el territorio más extenso existente para una Metrópolis Ortodoxa en el mundo, pero al mismo tiempo el más descuidado, poco y mal atendido por las grandes jurisdicciones conocidas como Ortodoxas. Por ello de una manera heroica y a la vez criticada por algunos, la nueva Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica ofrece la oportunidad única de unificar a los Ortodoxos Latinoamericanos sin caer en los errores actualmente difundidos del Sergianismo, Ecumenismo, y el etnicismo despótico (Filetismo). ",
  "US_CONTENT_P3": "“Ni un concilio ecuménico, ni el Patriarcado de Constantinopla, ni el de Moscú, ni cualquier otra Iglesia-Madre, no pueden crear una nueva Iglesia local”. ",
  "US_CONTENT_P4": "Lo que ellos pueden hacer, es reconocer esa iglesia. Pero el acto de creación debe hacerse in situ, localmente. Las Autoridades superiores pueden guiar, confirmar y proclamar. Pero el trabajo creativo solo puede hacerse a nivel local, al existir células Eucarísticas vivas (Comunidades en torno a un obispo que celebra la Eucaristía), estas están llamadas gradualmente, constituirse gradualmente en un nuevo cuerpo de una nueva Iglesia local.",
  "US_QUOTE": "- Metropolita Kallistos (Ware) de Diakleia, SOP 302, noviembre de 2005, conferencia pronunciada el Instituto de teología de San Serge en París",
  "MISION_TITLE": "MISIÓN",
  "MISION_CONTENT": "La MISIÓN de la Metrópolis Ortodoxa Autónoma (GOC) de Ecuador y Latinoamérica, es antes que nada creer y cumplir el mandato de Cristo “Id por todo el mundo haciendo discípulos en todas las naciones, bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo, enseñándoles a cumplir con todo lo que os he mandado”, así pues todas las gentes se salvarán por medio del conocimiento y vida de la Verdad de nuestro Señor Jesús Cristo. Predicando de acuerdo a la Divina Voluntad, el Evangelio completo del Reino de Dios que ha venido a Latinoamérica invitando a todos los creyentes a vivir su fe conforme lo enseña la Doctrina Ortodoxa de la Iglesia. Utilizando nuestra jurisdicción todas las lenguas usadas por las gentes de este territorio. Para que el Cuerpo de Cristo en Latinoamérica se unifique y viva conforme a las verdaderas tradiciones de la Santa Iglesia Ortodoxa que esta enriquecida de todas las costumbres étnicas de diferentes nacionalidades. Testificando la verdad y por la gracia de Dios y el poder del Espíritu Santo, revelar a todos el camino de Salvación y de Santificación eterna.",
  "VISION_TITLE": "VISIÓN",
  "VISION_CONTENT": "La Iglesia Ortodoxa, estando presente en Latinoamérica desde más de un siglo, lloraba por la carencia de pastores que distribuyan los sacramentos fielmente según la Tradición Ortodoxa, sino también por la falta de la difusión seria de la Doctrina de la Iglesia Ortodoxa de forma eficiente y multiplicadora. Antiguas y erróneas ideas, entorpecieron el actuar de la Iglesia Ortodoxa en Latinoamérica, presentándola como no evangelizadora o peor dirigida solo a rescatar las almas de extranjeros que nacieron en nuestra fe y que por diferentes circunstancias vinieron a vivir en territorio latinoamericano. Muchas veces se cerraron estas comunidades ortodoxas y practicante se auto - condenaron a la desaparición. Hoy gracias al apoyo del Santo Sínodo Jerárquico (GOC) poseemos una jurisdicción que se abre totalmente a la realidad cultural y étnica latinoamericana, por medio de los Obispos canónicamente consagrados para este servicio, a la evangelización y pastoral actual, sin discriminación ninguna, siendo comunidades multiétnicas y pluritradicionales que se unen en una sola fe ortodoxa, vivida en Latinoamérica. Abiertos a los extranjeros ortodoxos, y a los latinoamericanos, sin hacer ningún tipo de exclusión. Nuestra Visión actual y futura de la Iglesia Ortodoxa en Latinoamérica está llena de esperanzas y retos que con la gracia de Dios cumpliremos, sintiéndonos llamados al establecimiento definitivo de nuestra Iglesia en Latinoamérica, viviendo en la canonicidad y tradiciones, con una expresión propia como se da en todas las jurisdicciones ortodoxas."
}