{
  "HEADER_TITLE": "iglesia ortodoxa",
  "HEADER_ABOUT": "nosotros",
  "ABOUT_MEMBERS": "presidente / miembros",
  "ABOUT_ADMINISTRATION": "administración",
  "ABOUT_SUCCESSION": "sucesión apostólica",
  "ABOUT_ELEVATION": "elevación metropolitana",
  "HEADER_AUTONOMY": "autonomía",
  "HEADER_PROCLAMATION": "proclamación",
  "HEADER_STORE": "tienda",
  "HEADER_DONATE": "donar",
  "HEADER_LANGUAGE": "idioma",
  "HEADER_LOGIN": "ingresar",
  "HEADER_SEARCH": "buscar...",
  "DISCOVER_TITLE": "descubre el",
  "DISCOVER_SUBTITLE": "cristianismo ortodoxo",
  "DISCOVER_BUTTON": "leer más",
  "SERMONS_TITLE": "Sermones",
  "SERMONS_BUTTON": "Ver más",
  "NEWS_TITLE": "Noticias",
  "NEWS_BUTTON": "Ver más",
  "CALENDAR_TITLE": "calendario ortodoxo 2024",
  "CALENDAR_DESCRIPTION": "grandes santos y festividades principales",
  "EVENTS_TITLE": "Eventos",
  "EVENTS_BUTTON": "Ver más",
  "GALLERY_TITLE": "galeria de fotos",
  "STORE_TITLE": "tienda",
  "STORE_SUBTITLE": "de la iglesia",
  "STORE_DESCRIPTION": "Libros, iconos, incienso y mucho más...",
  "LIFE_TITLE": "vida de iglesia",
  "LIFE_GOD": "dios",
  "LIFE_CHURCH": "iglesia",
  "LIFE_TRADITION": "tradición",
  "LIFE_BIBLE": "biblia",
  "LIFE_LITURGY": "liturgia",
  "LIFE_MYSTERIES": "misterios",
  "LIFE_MARY": "virgen maría",
  "LIFE_SAINTS": "santos",
  "LIFE_FATHERS": "padres de la iglesia",
  "LIFE_CLERGY": "clero / laicos",
  "LIFE_NEWS": "noticias",
  "LIFE_EVENTS": "eventos",
  "DOCTRINE_TITLE": "doctrina",
  "DOCTRINE_COUNCILS": "concilios",
  "DOCTRINE_CANONS": "cánones",
  "DOCTRINE_CREED": "credo",
  "DOCTRINE_ORTHODOXY": "ortodoxia",
  "DOCTRINE_AUTOCEPHALY": "autocefalia",
  "DOCTRINE_UNITY": "unidad",
  "MONASTERY_TITLE": "monasterio",
  "MONASTERY_HISTORY": "historia",
  "MONASTERY_BLUEPRINTS": "planos",
  "MONASTERY_ECOLOGY": "ecología",
  "QUESTIONS_TITLE": "preguntas frecuentes",
  "QUESTIONS_ORIGIN": "origen de los ortodoxos",
  "QUESTIONS_INTERPRETATION": "tradición vs biblia",
  "QUESTIONS_ADORATION": "adoración vs veneración",
  "QUESTIONS_VENERATION": "veneración de la virgen",
  "QUESTIONS_INTERCESSION": "intercesión de muertos",
  "QUESTIONS_RELICS": "reliquias de la iglesia",
  "QUESTIONS_ICONS": "iconos y simbolos",
  "QUESTIONS_JOIN": "unirse a la iglesia",
  "PROJECTS_TITLE": "proyectos",
  "PROJECTS_STUDY": "estudio bíblico",
  "PROJECTS_EDITORIAL": "editorial",
  "PROJECTS_ICONOGRAPHY": "iconografía",
  "PROJECTS_HEALTH": "terapias de salud",
  "PROJECTS_PSYCHIATRY": "psiquiatría",
  "PROJECTS_WORKSHOP": "taller vacacional",
  "PRESIDENT_TITLE": "Presidente Internacional",
  "PRESIDENT_CONTENT_P1": "Dentro de la Eclesiología Ortodoxa (nuestra comprensión sobre como está constituida la Iglesia fundada por nuestro Señor Jesucristo), el Espíritu Santo dejado por Cristo para mantener la Vida de la Iglesia, se manifiesta de manera plena por medio del único medio de gobierno que llamamos Santo Sínodo, en El los Obispos de las diferentes Metrópolis, Arquidiócesis y Diócesis, son convocados y tras dirimir cualquier duda o necesidad de información, se expone la realidad de cada territorio, para que en conjunto y unidad se vote por las decisiones más adecuadas. La función del Santo Sínodo no es de un simple organismo de opinión o control, sino la más pura expresión de la esencia de la Iglesia querida y amada por Cristo. La identidad sinodal, no es una opción, sino un requerimiento fundamental. El Papismo es justamente lo opuesto de esa sinodalidad, y es un concepto eclesial totalmente errado a los ojos de la verdadera ortodoxia. De entre todos los obispos que deciden unirse a tal o cual sínodo ortodoxo, se elige normalmente una sola cabeza, que ejerce de primado, quien no es una especie de Papa, sino simplemente un Obispo más que sirve al colegio de los obispos para presidir las reuniones y las decisiones a ser tomadas dirimiéndolas, sin embargo es parte de las obligaciones del Presidente, jamás dejar de lado una sola de las opiniones de los participantes del Sínodo, y jamás tener un papel de autocracia, o de abrogarse funciones y decisiones que no son la voz del Sínodo.",
  "PRESIDENT_CONTENT_P2": "El 18 de diciembre del 2017, fue establecido el Santo Sínodo Jerárquico (GOC), siendo conformado por  la Metrópolis de Ecuador y Latinoamérica, bajo Su Eminencia Chrysóstomos (Celi) quien tras las diferentes experiencias vividas y habiendo orado intensamente a Dios y buscando una respuesta justa y canónica a las necesidades, aceptó la decisión de la Presidencia Sinodal.",
  "MEMBERS_TITLE": "Miembros",
  "MEMBERS_BISHOP_P1": "SU EMINENCIA METROPOLITA ARZOBISPO CHRYSÓSTOMOS (CELI)",
  "MEMBERS_BISHOP_P2": "SU GRACIA OBISPO ABRAHAM (SARABIA)",
  "ADMINISTRATION_TITLE": "Arzobispo Metropolita Chrysóstomos (Celi) de Ecuador y Latinoamerica",
  "ADMINISTRATION_CONTENT_P1": "Originario de Ecuador, de una familia tradicional y reconocida, desde los 7 años ya expresó su deseo intenso de servir a Dios, y desde esa edad ya buscó por todos los medios conocer y amar las cosas religiosas, siendo aún joven (18) ingresó a un Seminario Católico Romano buscando una vida más dedicada a Dios, tras terminar la Filosofía y Teología con el consejo y guía de varios sacerdotes y obispos fundó una comunidad religiosa, que entre sus carismas buscaba profundizar la espiritualidad del oriente cristiano y que se difundió por 11 países, desarrollando igualmente una gran cantidad de conferencias en muchos de ellos y publicando 14 libros, adentrándose incluso en la pintura iconográfica, la cual desarrollo en murales en varios lugares, fue recibido por el Papa Juan Pablo II quien lo animó en su fundación religiosa, por igual recibió el apoyo del Cardenal Bernardino Echeverría quien incluso lo patrocinó para que pudiese ser admitido en una eparquia de Rito oriental, lastimosamente pese a muchos esfuerzos y luchar contra muchas incomprensiones no le fue concedido tal permiso, y al contrario pese a su ordenación como diácono de manos del mismo Cardenal Echeverría, personalidades eclesiásticas, que en esa época se oponían a todo lo que sea tradicional, alargaron su tiempo de diaconado para pasar al presbiterado, en esa búsqueda de las raíces del cristianismo, conoció más a fondo la Iglesia Ortodoxa, sobretodo su liturgia y quedó más aún deslumbrado por ella, gracias a amigos monjes ortodoxos y presbíteros casados de Europa, decidió animado igualmente por clérigos y obispos romanos a convertirse a la Ortodoxia en París, lo que no dejó de sorprender a muchos sectores donde era conocido y ocasionarle incomprensiones, rumores, e incluso creando falsas historias sobre la razón de su abandono de la Iglesia Romana.",
  "ADMINISTRATION_CONTENT_P2": "Allí conoció a Su Eminencia Iosip Pop, Metropolita de la Iglesia Ortodoxa Rumana para Europa Occidental, y gracias a Él fue admitido en la Iglesia ortodoxa. Su Eminencia Chrysostomos, en ese entonces bajo su nombre civil de Gonzalo Xavier Celi Almeida, Realizó estudios Teológicos en USA, Italia-Roma y Francia-París. Es conocido por sus escritos y conferencias en los ambientes Católico Romanos, así como ahora en la Iglesia Ortodoxa. Fue aceptado monje por el Patriarcado de Rumania, y enviado para establecer un Monasterio para hombres en Ecuador, que tomaría el nombre de la “Anástasis” (Resurrección), su trabajo rápido en contactar y visitar comunidades ortodoxas en Latinoamérica lo llevó inmediatamente a recibir las peticiones de muchos sacerdotes de todas las iglesias ortodoxas presentes tanto canónicas, como no canónicas, que esperaban con anhelo que un latinoamericano pueda ser obispo para estas tierras y liberarse del etnicismo, lo que le llevo a intentar aunar esfuerzos para que se establezca una realidad Ortodoxa Latinoamericana, tras encontrarse personalmente con el Patriarca Teoctist en Bucarest y exponer la situación compleja de América Latina referente a la fe Ortodoxa (13-Octubre- 2004), conoce de la solicitud por carta de muchos sacerdotes que clamaban por un Obispo Latinoamericano, por ello acepta esta solicitud en su propia persona, reconociendo su indignidad, por petición igualmente de varios obispos, es promovido por la Iglesia Ortodoxa Ucraniana (UAOC-A) y Consagrado Obispo en Kiev por otros 8 Jerarcas (17 Junio 2005), presentando sus cartas credenciales al cuerpo diplomático acreditado en Ecuador (21 de julio 2005) siendo así el primer latinoamericano en la historia que recibe la consagración episcopal de la Iglesia Ortodoxa, tras desarrollar una gran actividad misionera e incansable, fue elevado como Metropólita de Ecuador y Latinoamérica, con administración de todos los territorios desde México a tierra del fuego (22 países). Fue aceptado por el Santo Sínodo Metropolitano, de la Iglesia Ortodoxa Griega (GOC), del Calendario Patrístico, y fué vicepresidente del Santo Sínodo. En Diciembre del 2018 habiendo recibido la Autonomía ya en el 2010, decide tras la consagración de nuevos obispos para su Metrópolis, declarar la Autonomía plena y establecer el Santo Sínodo Jerárquico (GOC) bajo el cual sea posible desarrollar todo el trabajo misionero y formativo necesario para Latinoamérica. Habla fluidamente 7 idiomas y ha recorrido 54 países.",
  "ADMINISTRATION_CONTENT_P3": "Ha sido atacado, tanto por causa de su conversión a la Ortodoxia, como por su defensa de los valores tradicionales,  personajes de diverso tipo lo han criticado, siempre sin razón de peso o simplemente repitiendo historias falsas, que como siempre se inventan de personalidades que sobresalen. Por igual Jerarcas y laicos lo han defendido con amor. Ya sea porque es uno de los más jóvenes jerarcas de la Iglesia Ortodoxa, o por sus orígenes romanos, o por ser sudamericano, defectos para algunos, y capacidades para otros. El tiempo ha demostrado que algunos jerarcas étnicos no han logrado desarrollar la Iglesia Ortodoxa en Latinoamérica, por razones diversas. Creemos que los años y la verdad, nos demostrarán el trabajo del Metropólita Chrysóstomos y su sueño de una Iglesia ortodoxa Latinoamericana es el único camino posible.",
  "SUCCESSION_TITLE": "Sucesión Apostólica",
  "SUCCESSION_BISHOP_T1": "SAN+TIKHON (VASILY) BELAVIN",
  "SUCCESSION_BISHOP_P1": "Enero 19, 1865 - Abril 7, 1925 / Primado de la Iglesia Ortodoxa en América 1898-1907 / Patriarca de Moscú y Toda Rusia 1917 - 1925",
  "SUCCESSION_BISHOP_C1": "CONSAGRÓ A:",
  "SUCCESSION_BISHOP_T2": "+SERGIY (IVAN) STRAGORODSKY",
  "SUCCESSION_BISHOP_P2": "Enero 11, 1867 - Mayo 15, 1944 / Patriarca de Moscú y Toda Rusia 1943 - 1944",
  "SUCCESSION_BISHOP_T3": "+ALEKSIY (SERGEY) SIMANSKY",
  "SUCCESSION_BISHOP_P3": "Octubre 27, 1877 - Abril 17, 1970 / Patriarca de Moscú y Toda Rusia 1945 - 1970",
  "SUCCESSION_BISHOP_T4": "+PIMEN (SERGEY) ISVEKOV",
  "SUCCESSION_BISHOP_P4": "Julio 23, 1912 - Mayo 3, 1990 / Patriarca de Moscú y Toda Russia 1971 - 1990",
  "SUCCESSION_BISHOP_T5": "+FILARET (MYKHAILO) DENYSENKO",
  "SUCCESSION_BISHOP_P5": "Enero 23, 1929 - Hasta Hoy / Patriarca de Kiev y Toda Rus Ucrania, Patriarcado de Kiev 1995 - Presente",
  "SUCCESSION_BISHOP_C5": "CONSAGRÓ JUNTO AL METROPOLITA JACKIV PANCHIUK EN 1992 A:",
  "SUCCESSION_BISHOP_T6": "+SPYRIDON (OLEH) BABSKY",
  "SUCCESSION_BISHOP_P6": "Mayo 13, 1958 - Mayo 1, 2011 / Arzobispo de Lutsk y Volyn",
  "SUCCESSION_BISHOP_T7": "+IOAN (MYLES) NOTARO",
  "SUCCESSION_BISHOP_P7": "QUIEN JUNTO A +SPIRYDON (OLEH BABSKY) como consagrante principal",
  "SUCCESSION_BISHOP_C7": "Y OTROS ARZOBISPOS CONSAGRARON EL 17 DE JUNIO DEL 2005 A:",
  "SUCCESSION_BISHOP_T8": "+CHRYSOSTOMOS (CELI)",
  "SUCCESSION_BISHOP_P8": "Arzobispo de Ecuador / Elevado a Arzobispo Mayor de Centro y Sudamérica [Agosto 15, 2005] / Y reconocida su canonicidad y validez por el Santo Sínodo Griego del Calendario Patrístico [Noviembre 8, 2010] / Elevado a Metropolita Arzobispo para Ecuador y Toda Latinoamerica [Noviembre 11, 2010]",
  "SUCCESSION_BISHOP_T9": "S.B.+ANGELOS (ATHANASIOU)",
  "SUCCESSION_BISHOP_P9": "Septiembre 7, 1950 - Hasta Hoy / Metropolita de Avlona y Viotia / Presidente Santo Sínodo del Calendario Patrístico Griego (GOC)",
  "ELEVATION_TITLE": "Elevación Metropolitana",
  "ELEVATION_CONTENT_P1": "La Doctrina de la Iglesia Ortodoxa ",
  "ELEVATION_IMPORTANT_1": "(Doctrina=Palabra de Dios=Verdad) ",
  "ELEVATION_CONTENT_P2": "solo reconoce a nuestro Señor Jesucristo como Cabeza y Jefe Supremo de su Iglesia, sin embargo la administración de la Iglesia recae sobre distintas jurisdicciones administrativas que dependen de las divisiones históricas y canónicas que se han sucedido en la Iglesia a través del tiempo. Este concepto ortodoxo es muy importante para comprender el trabajo apostólico que realiza el Arzobispo Metropolita Chrysóstomos (Celi). Pues la gran mayoría de personas que se acercan a la Iglesia Ortodoxa, al estar inmersos en un ambiente católico romano, parten de la idea monárquica-papal romana la cual aplican erróneamente a la forma de administración en la Iglesia Ortodoxa; por ejemplo muchos preguntan: ¿Quién es el Papa de los Ortodoxos? y para la mentalidad ortodoxa solo cabría una respuesta: Cristo. Porque la doctrina o eclesiología original de la iglesia desde su fundación nunca concibió que un Jerarca haga de cabeza única, sino que era el conjunto de distintos representantes locales, que unidos tomaban las decisiones universales (católicas) en los Santos Sínodos o Concilios bajo la inspiración del Espíritu Santo. A esto se llama eclesiología Sinodal, que es radicalmente diferente de la concepción papal de la Iglesia Católica Romana. Esta explicación es absolutamente fundamental para entender que la Iglesia Ortodoxa está conformada por muchas Iglesias o jurisdicciones, que pueden ser históricas, locales, nacionales, autocéfalas y autónomas; éstas jurisdicciones pueden ser canónicas o no canónicas. Las primeras son aquellas que han superado el transcurrir del tiempo y que han demostrado tener un crecimiento constante y permanente evidenciando así la obra de Dios ante las demás jurisdicciones ortodoxas, y las segundas son aquellas que son jurisdicciones nacientes pero que deberán demostrar con el paso del tiempo la misma constancia en la fe.",
  "ELEVATION_CONTENT_P3": "Es decir toda iglesia canónica comenzó siendo iglesia no canónica, pero esto no significa que sea válida o invalida, pues para la Iglesia Ortodoxa la validez de una jurisdicción está garantizada por dos requisitos primordiales, el primero es la práctica de la Santa Doctrina Ortodoxa ",
  "ELEVATION_IMPORTANT_2": "(Tradición de la Iglesia y Santas Escrituras) ",
  "ELEVATION_CONTENT_P4": "y el segundo la Valida Sucesión Apostólica.",
  "ELEVATION_CONTENT_P5": "La Iglesia Ortodoxa de Ecuador y Latinoamérica cumple con ambos requisitos. En lo referente a la Santa Doctrina, al tener carácter de Iglesia Autónoma, ",
  "ELEVATION_IMPORTANT_3": "(que goza de libertad administrativa pero con dependencia de un Sínodo o reunión de Obispos)",
  "ELEVATION_CONTENT_P6": ", bajo la dependencia de la Iglesia Ortodoxa Griega (GOC), es constantemente guiada e instruida para fortalecer su vida, crecimiento y expansión mediante la Santa Tradición de la Iglesia y las Santas Escrituras. En lo referente a la Sucesión Apostólica, la autoridad máxima de la jurisdicción Su Eminencia Chrysóstomos, fue consagrado en Kiev, Ucrania el 17 de junio de 2005, recibiendo la línea de sucesión principal del Metropolita Spyridon (Babsky), quien a su vez recibió su sucesión del Metropolita Filaret (Denisenko) y el Metropolita Iakiv (Panchiuk), cuyas sucesiones provienen directamente desde el Patriarca Tikon (1865-1925), cuya línea sucesoria se remonta a San Dionisio Areopagita.",
  "ELEVATION_CONTENT_P7": "Al ser recibido en la Iglesia Ortodoxa Griega (GOC), su línea sucesoria es estudiada por el Santo Sínodo Metropolitano del Calendario Patrístico, y por medio del Presidente de este Santo Sínodo, el Metropolita Angelos (Athanasiou), el Arzobispo Chrysóstomos fue legitimado conforme a las reglas Apostólicas. Realizándose su Elevación pública como Metropolita el 7 de noviembre del 2010 en Grecia.",
  "ELEVATION_CONTENT_P8": "Desde el 19 de Diciembre del 2017 se crea el Santo Sínodo Jerárquico (GOC), estableciéndose así una Iglesia Autócefala que agrupa a las realidades ya existentes de autonomía, para la guia y crecimiento de la presencia Ortodoxa en países no originalmente ortodoxos y tierras de misión.",
  "AUTONOMY_TAB_1": "TOMOS SINODAL",
  "AUTONOMY_TAB_2": "DOCUMENTO ORIGINAL",
  "AUTONOMY_TITLE_1": "TOMOS SINODAL ESTABLECIMIENTO DE LA SANTA METROPOLIS DE ECUADOR Y LATINOAMERICA COMO UNA JURISDICCION EPARQUIAL DEL SANTO SINODO METROPOLITANO DEL CALENDARIO PATRISTICO - IGLESIA GRIEGA G.O.C.",
  "AUTONOMY_CONTENT_P1": "(Acta Sinodal: 89- Numero de protocolo 2937- 26 de Octubre/8 Noviembre 2010)",
  "AUTONOMY_CONTENT_P2": "En el nombre de la Santa y Vivificadora y Consubstancial e Indivisible TRINIDAD El Misericordioso Señor Jesucristo nuestro Salvador, siendo la Cabeza y Líder de la Una, Santa, Católica y Apostólica Iglesia, -la cual fue fundada por el Espíritu Santo el día de Pentecostés-, como el Primer y Gran Jerarca ha concedido a nuestra humildad, por medio de Su Santos y Gloriosísimos Apóstoles, la Autoridad -Por Sucesión Apostólica Canónica- Para gobernar la Iglesia y por Economía solventar las situaciones de sus miembros.",
  "AUTONOMY_CONTENT_P3": "Por tanto, por esta Autoridad, los abajo firmantes Jerarcas Sinodales, que forman parte del Santo Sínodo Metropolitano del Calendario Patristico de la Iglesia Griega G.O.C., bajo la presidencia de Su Beatitud, el Elder Metropolita de Avolona y Viotia, Su Señoría ANGELOS. Después de reunirse y discutir en Santo Espíritu, teniendo en consideración el provecho de nuestros Hermanos, considerando que a) el 7/20 de septiembre 2010, por medio de petición oral de Su Gracia el Obispo Chrysostomos Celi Almeida b) el deseo público de los hermanos Ortodoxos de toda Latinoamérica c) las condiciones sociales, políticas y culturales de este territorio.",
  "AUTONOMY_IMPORTANT_1": "NOSOTROS DECIDIMOS EN UN SOLO PENSAR DESPUES DE LA PROPUESTA DE SU BEATITUD EL PRESIDENTE, ELDER METROPOLITA DE AVOLONA Y VIOTIAS SU SEÑORIA ANGELOS EL ESTABLECIMIENTO DE LA SANTA METROPOLIS DE ECUADOR Y LATINOAMERICA COMO UNA JURISDICCION AUTONOMA EPARQUIAL DE NUESTRO SAGRADO Y SANTO SINODO DEL CALENDARIO PATRISTICO GOC",
  "AUTONOMY_CONTENT_P4": "Hemos asi mismo definido los limites de esta Santa Metrópolis, idénticos con los de todo el territorio de Centro y Sudamérica, incluyendo además los 20 países de el Continente (Véase el Mapa adjuntado) Además, declaramos que el Obispo Eparca Su Señoría Chrysóstomos, ha sido elevado al rango Archipastoral de Metropolita, el 7 de Noviembre/25 de Octubre 2010, siendo entronizado canónicamente por su Beatitud nuestro Presidente, Elder Metropolita de Avolona y Viotia Su Señoría Angelos, siguiendo la Decisión Sinodal nr.2933/4-11-2010, con la aprobación de los Metropolitas en Comunión Su Señoría Eulogios de Milán y Su Señoría Gervasios de Sofía.",
  "AUTONOMY_CONTENT_P5": "Nosotros igualmente recomendamos con todo nuestro amor fraterno y cuidado, a nuestro Hermano Jerarca Chrysostomos, los consejos y guías de nuestro Presidente, Elder Metropolita, como:",
  "AUTONOMY_IMPORTANT_2": "Damos a conocer a nuestro Hermano Jerarca Chrysostomos:",
  "AUTONOMY_CONTENT_P6": "La Autonomía como estatus, permite la libertad para actuar, sin cancelar la relación en Nuestro Señor Jesucristo, y la dependencia Administrativa por la Maternidad del Santo Sínodo Metropolitano del Calendario Patrístico de la Iglesia Griega GOC.",
  "AUTONOMY_CONTENT_P7": "Antes de realizar cualquier tipo de actos Eclesiales tales como Consagraciones, Ordenaciones, Fundación de Iglesias o Monasterios, se debe consultar y tener la opinión y bendición de Su Beatitud el Presidente, Elder Metropolita de Avolona y Viotia Angelos.",
  "AUTONOMY_CONTENT_P8": "El está obligado (El y sus futuros Obispos-Vicarios de Su Eparquia) una vez al año a estar presente al Consejo de Jerarcas de nuestro Santo Sínodo (en Noviembre).",
  "AUTONOMY_CONTENT_P9": "Debe y necesario para El, conmemorar en cada Divina Liturgia, el nombre de Su Beatitud nuestro Presidente, Elder Metropolita de Avolona y Viotia Su Señoría ANGELOS. Para asegurar la validez de lo anterior y por seguridad de Él, hacemos este Tomos Sinodal y lo entregamos al antes mencionado Obispo Eparca,",
  "AUTONOMY_TITLE_2": "METROPOLITA DE ECUADOR Y LATINOAMERICA CHRYSOSTOMOS.",
  "AUTONOMY_CONTENT_P10": "En Avlona de Attika 26 de Octubre/ 8 Noviembre 2010",
  "AUTONOMY_CONTENT_P11": "Su Beatitud, el Elder Metropolita de Avolona y Viotia Su Señoría ANGELOS,",
  "AUTONOMY_CONTENT_P12": "Presidente",
  "AUTONOMY_CONTENT_P13": "Obispo Vicario de Martiropolis Porfyrios, Secretario Principal",
  "AUTONOMY_CONTENT_P14": "Obispo Vicario de Pamfylia Gabriel",
  "AUTONOMY_CONTENT_P15": "Obispo Vicario de Pentapolis Chrubim",
  "PROCLAMATION_TITLE": "Proclamación Eclesiológica",
  "PROCLAMATION_CONTENT_P1": "La Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica, por medio de sus miembros y bajo la protección canónica de Su Eminencia Metropolita Chrysóstomos, hacen esta formal y pública declaración sobre cuáles son sus criterios, enunciados y conceptos sobre la comunidad ortodoxa, tanto en lo general como en lo particular, para sacar de dudas o malas interpretaciones, y por ello declara:",
  "PROCLAMATION_CONTENT_P2": "Creemos y confesamos que la Santa Iglesia Católica Apostólica Ortodoxa, es la UNICA IGLESIA revelada por Dios a través de su Hijo encarnado Jesucristo, y no es creación, ni producto de mente humana. Todo lo que sabemos y conocemos sobre como debe ser y hacer esta Iglesia fundada por Jesucristo fue predicado por los Santos Apóstoles, dejado en la Santa Escritura y la Santa Tradición, y confirmado por los Santos Concilios Ecuménicos, donde los obispos como legítimos representantes de la fe vivida por las gentes que amaban a Cristo en diferentes experiencias eclesiales, procuraron unificar y enseñar, para que quede para siempre una sola doctrina. En muchos casos esta defensa de la fe autentica tuvo que ser marcada y sellada con la misma sangre derramada de mártires, para que quede así sin cambio y verdadera a través de los siglos.",
  "PROCLAMATION_CONTENT_P3": "Por lo anterior, esa fe inmutable original y ortodoxa, vivida en nuestra comunidad de fieles a Cristo, se expresa de manera plena para nosotros en la Iglesia Ortodoxa, la cual es la auténtica purificación, iluminación y divinización de cada ser humano que se acerca a ella y voluntariamente pide ser parte de ella. Para cumplir con los fines mencionados, nosotros defendemos que solo siguiendo las enseñanzas de Cristo (el cual se encarnó y dejó estas enseñanzas, como hombre y Dios verdadero), de sus Apóstoles y de la milenaria Santa Tradición de la Iglesia, se alcanza la plenitud de la vida. Por lo cual no se puede ser auténticos seguidores si se quita o agrega alguna cosa a esa enseñanza, y por ello los Santos Concilios Ecuménicos Pan-Ortodoxos en sus 7 reuniones aprobadas a lo largo de los siglos cuidaron de que esas enseñanzas no sean cambiadas o mal interpretadas. Así pues aceptamos y reverenciamos todas y cada una de las enseñanzas de los Santos y Ecuménicos Concilios celebrados con la presencia de representantes de todas las comunidades cristianas de esas épocas. Igualmente aceptamos y reverenciamos las decisiones de Quinisexto Concilio del 692, el Primer y Segundo Concilio del 879 celebrado en Constantinopla bajo San Fotios el Grande, y el Tomos del Sínodo de Blaquernae dado en el 1351 bajo San Gregorio Palamas y el Santo Patriarca Kallistos I. También amamos y obedecemos las decisiones de los Santos Pan Ortodoxos Sínodos del 1583, 1587, y 1593, en los cuales se condena el llamado “Nuevo” Calendario (instituido por el Papa Gregorio XIII en 1582). Y como complemento de lo anterior aceptamos y reconocemos como un monumento Ecuménico y Católico de la Fe Ortodoxa, al Tomos Patriarcal de 1756 sobre el Bautismo de los heterodoxos, e igualmente al Singilion Sinodal de 1848 emitido por los Patriarcas del Oriente Cristiano. La misión de la Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica, es por tanto continuar entre sus fieles la misión confiada por Cristo a su Iglesia Ortodoxa y esto significa trasmitir la divina Gracia (por la cual cada ser humano puede adquirir y participar por medio de los Santos Misterios de la Iglesia), una correcta y completa confesión de la fe Ortodoxa, y una vivencia continua de los mandamientos de Dios, ofreciendo por esto a los fieles un estado de perfección espiritual, lo que llamamos santificación y divinización, en Unidad plena con El.",
  "PROCLAMATION_CONTENT_P4": "La Iglesia Ortodoxa, es Una, Santa, Católica y Apostólica. Por ello, no reconoce ninguna iglesia heterodoxa, o comunidad religiosa fuera de ella como expresión paralela de fe Católica o continuación de la Iglesia de Cristo y de los Apóstoles. Confesamos que hay un solo Bautismo y una Eucaristía, al igual que Cristo es una sola hipóstasis, es decir una sola persona. La Iglesia Ortodoxa consigue cumplir su misión de Salvación para los seres humanos por medio de la Fe Ortodoxa, sus actos, su visión, pero sobre todo por medio de alcanzar la máxima comunión entre Dios y el hombre por medio de la Divina Eucaristía. Creemos que no existe división o fraccionamiento de la Catolicidad de la Iglesia, tal como la herejía del Ecumenismo predica, falseando y adulterando lo que la verdadera fe y la tradición han enseñado. Creemos que existe actualmente un alejamiento de la Catolicidad auténtica, por causa de miembros que han caído en el error, o se han separado del cuerpo original de la Iglesia. Por ello, consideramos que el Ecumenismo tal como ha sido concebido hoy, es una gran tentación para los ortodoxos, quienes están llamados a imitar a Cristo que en el desierto reprocho a Satanás, resistiéndose a las tentaciones de obtener “favores” o “gloria”, por causa de “los reinos de este mundo”, a cambio de su alma. Por todo lo anterior consideramos que el concepto actual de Ecumenismo ha llevado al error, y a la herejía a muchos ortodoxos, que creen que la Iglesia de Cristo “necesita” unirse con otros que han caído en errores y no son mas parte de la única Iglesia de Cristo, para así ser más fuertes ante el mundo, olvidando que la fortaleza nos viene de Dios y no de los poderes terrenales. Igualmente consideramos lejano del Cristianismo auténtico ese espíritu tan difundido actualmente de creer que todo es igual, y terminar haciendo sincretismos, todo por causa de la profunda ignorancia de la verdad, así como de la vivencia de una espiritualidad mediocre, por ende no ortodoxa.",
  "PROCLAMATION_CONTENT_P5": "Por todo ello, la Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica continua la Santa Tradición de la verdad de la Iglesia Católica Ortodoxa, sin introducir innovaciones, y reverenciando la santa fortaleza y sacrificio de nuestros predecesores que nos transmitieron esta fe sin cambios. Oramos por la porción de Cristianos que siguen el nuevo calendario para que regresen a la sagrada Tradición enseñada por los Santos Concilios Ecuménicos, para que la plenitud de la comunión sea restaurada entre los Cristianos Ortodoxos siguiendo los sagrados cánones, y una confesión de fe ortodoxa única. El cambio del calendario fue instituido por el Patriarcado Ecuménico de Constantinopla, de forma unilateral en 1924, comenzando por ser forzados a adoptarlo primero en Grecia y luego en otros países que de tradición fueron ortodoxos. Siendo así un proceso anticanónico, y anticatólico contra los jerarcas de las iglesias locales, a quienes simplemente les fue impuesto, siendo un acto contrario igualmente a los principios eclesiológicos propios del actuar ortodoxo. La unidad original de la Iglesia fue siempre expresada por medio del uso de un único calendario, lo que fue decidido y expresado en el Primer Concilio Ecuménico, manteniéndose así una sola estructura litúrgica en relación con el calendario. El cambio del calendario además afectó a la armonía de los signos externos de la Iglesia, y terminó causando una adaptación a las fiestas de las iglesias heterodoxas. Además el cambio del calendario provino de una mente secularizada, que siempre quiso adaptarse a occidente por considerar al oriente como inferior, en una época donde existía un desastre nacional en Grecia.",
  "PROCLAMATION_CONTENT_P6": "La Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica no tiene relación o comunión con aquellas Iglesias que han aceptado la innovación del calendario (es decir que han adoptado el calendario Gregoriano usado por el Vaticano), igualmente no mantiene relación o comunión con aquellas iglesias que han caído en la pan-herejía del Ecumenismo. Reconocemos que durante el primer tiempo de creación de nuestra Arquidiócesis admitimos el uso del nuevo calendario, pues iniciamos nuestra vivencia de la fe bajo un conjunto de cristianos que usaban el nuevo calendario, sin embargo la vivencia de la Ortodoxia, así como el estudio y el amor a la verdad, nos ha llevado a tomar esta definitiva opción por medio de una vivencia auténtica de la fe ortodoxa plena que está en intima unión con el uso del calendario ortodoxo.",
  "PROCLAMATION_CONTENT_P7": "La Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica no se ve a si misma como parte de una “diáspora”. No es una comunidad de fieles que viven anhelando sus países y consideran la tierra donde están como extraña. Es una comunidad de fieles que en un territorio que no es mayoritariamente ortodoxo, han tenido la bendición de Dios de conocer la fe verdadera, gracias a la inmigración de otros fieles ortodoxos, y con quienes unidos en una sola comunidad, sin diferencias ni clases, profesan una misma fe ortodoxa, haciendo que ese territorio sea así evangelizado y por ende haciéndose presente la Iglesia Ortodoxa toda entera por medio de la celebración de los Divinos Misterios, la Eucaristía, ofrecida por el Obispo y rodeado por el colegio de los presbíteros, y el pueblo de Dios, siendo así esencialmente una iglesia local, siendo una sola en comunión plena desde el Norte de América, Centro América y el Caribe, hasta lo más austral de Sudamérica. Consideramos así mismo que entre los “ortodoxos de cuna o de origen”, y los “ortodoxos por conversión”, no debe existir ninguna diferencia, ni en el trato, ni en las exigencias, ni en los derechos. Sin embargo si consideramos que existen algunos que se los puede llamar “ortodoxos étnicos” quienes ignorando el llamado de Cristo a no causar divisiones, crean grupos basados en su nacionalidad o raza, y aunque esperamos que no sea de forma intencional, si crean una especie de “guettos” dentro de las mismas comunidades ortodoxas, a ellos invitamos a romper para siempre con esta tendencia que lleva ciertamente al pecado de la división o que al menos los lleva a separar por clases a los miembros de una misma comunidad ortodoxa, cosa contraria a la enseñanza del Santo Evangelio.",
  "PROCLAMATION_CONTENT_P8": "En consecuencia con lo anterior, y respetando los Santos Cánones que mencionan: En el II Concilio Ecuménico, canon #2: “Que los obispos no extiendan su poder sobre las iglesias que se encuentran más allá de los límites de su diócesis y que no confundan iglesias, sino que actúen según los cánones, y que el obispo de Alejandría administre sólo las iglesias de Egipto; que los obispos orientales gobiernen sólo en oriente, guardando la superioridad que los cánones de Nicea le reconocieron a la iglesia de Antioquia. Del mismo modo, que los obispos de la diócesis de Asia gobiernen sólo allí; que los obispos de Ponto tengan bajo su administración sólo las cuestiones de la diócesis de Ponto; los de Tracia que se ocupen sólo de las cuestiones de esa región. Que los obispos no traspongan los límites de su diócesis para realizar una ordenación o algún otro servicio eclesiástico, sin ser invitados a hacerlo. Si la regla mencionada sobre las diócesis eclesiásticas se cumple correctamente, resulta evidente que las cuestiones de cada diócesis serán resueltas por el sínodo de esa misma diócesis, como fue establecido en Nicea. Las iglesias de Dios que se encuentren entre los pueblos bárbaros deben ser administradas de acuerdo con la costumbre de los padres cumplida hasta ahora.” En el Ier Concilio Ecuménico, Canon #8: al final dice “…Entonces, en todo pueblo o ciudad donde todo el clero resulte ser ordenado sólo de entre ellos, que mantengan su jerarquía. Si allí donde hay un obispo de la Iglesia Católica, algunos de ellos se unen a la Iglesia, es evidente que el obispo de la Iglesia Ortodoxa tendrá la jerarquía obispal,(…) que no haya dos obispos en una misma ciudad.” En los cánones Apostólicos, Canon #34: “Los Obispos de toda nacionalidad deben conocer al primero de entre ellos, reconociéndolo como cabeza, y no hacer nada que supere el poder de aquel sin su aprobación: debe hacer cada uno lo concerniente a su diócesis y los lugares que a ella pertenecen. Pero tampoco el primer obispo debe hacer nada sin la ponderación de todos los obispos, ya que de esta manera habrá unidad de pensamiento y se glorificará Dios, el Señor, en el Espíritu Santo, Padre, Hijo y Espíritu Santo. Consideramos, que la presencia en el territorio de Latinoamérica de jerarcas étnicos, que han venido anticanónicamente a “dirigir” a los fieles que “dependen” de ellos por razones de etnia, y aprovechándose de este válido servicio a sus hermanos, han terminado creando estructuras eclesiales que pretenden decir que son las “únicas Iglesias Ortodoxas Oficiales”, ridiculizando la validez de otras comunidades ortodoxas, esto es en realidad un daño a la existencia de la ortodoxia en Latinoamérica, primero porque entre ellos mismos luchan por quitarse los fieles, y porque están en un territorio que ciertamente no les propio, en algunos casos incluso su título eclesiástico es de alguna de las ciudades antiguas ya desaparecidas, y agregan “exarca” es decir administrador encargado, de una región determinada, con esto pretenden anticanónicamente justificar su presencia. Pasando a ser una especie de nuevos conquistadores, y a la final siendo invasores.",
  "PROCLAMATION_CONTENT_P9": "Nunca negaremos que la ortodoxia en países donde es la religión oficial y nacional, es ciertamente una religión íntimamente ligada a la historia, y a la conformación cultural-étnica de esos pueblos, sin embargo debemos recordar que Latinoamérica es un territorio que nunca ha sido ortodoxo, aunque si cristiano y que es tierra aún por descubrir para la ortodoxia, por ende, sería un mal principio el establecer Iglesias ajenas a la realidad Latinoamericana, considerando incluso como incapaces o de segunda clase a los fieles y clero autóctono, y pretender imponer al más puro estilo chauvinista, una realidad que les es ajena, al contrario, si la doctrina ortodoxa, es desde 1880 practicada y vivida por latinoamericanos, debe ser de entre ellos que nazcan los respectivos jerarcas locales, de una iglesia local. Podría ya haberse dado tras la presencia de esas Iglesias frutos hermosos de convertidos que ciertamente respeten la identidad de estos países, y manteniendo inmutable la Ortodoxia, permitir la aparición de vocaciones, sacerdotes y obispos, propios. Pero luego de más de 100 años de presencia, (aunque algunos llevan solo desde 1995 y otros menos), nos han demostrado tales jerarcas su incapacidad de promover frutos agradables a Dios y a los hombres. Al contrario, han forzado a cientos de vocaciones sinceras a volverse medio griegos, medio árabes o medio rusos, según sea el caso, terminando ciertamente de crear personajes esquizofrénicos, pues su corazón siempre está y estará en la realidad latinoamericana, y sus obras son una especie de repetición teatral de gestos, actitudes, y palabras que en si mismo no son la Ortodoxia. Errores que se ven aún en algunos lugares de la ortodoxia de obispos extranjeros gobernando iglesias de fieles de otra etnia, solo causan secretas internas divisiones, o sometimientos encubiertos, y por ultimo muchos solo tienen Iglesias de internet, pues tras de edificios (a veces recibidos incluso de la Iglesia Romana) adaptados como ortodoxos, y unos cuantos fieles que les siguen a veces por el dinero que poseen gracias a benefactores extranjeros que creen en sus grandes obras misioneras (inexistentes o aparentes, basta investigar más allá de lo que colocan en internet), en realidad no hay ni vida de santidad, ni de sacrificio por las almas.",
  "PROCLAMATION_CONTENT_P10": "Poco o nada han editado en español, y sus glorias casi siempre son las de clero latinoamericano que escondido (por una falsa humildad que les enseñan) son en realidad quienes hacen o han hecho cosas por el bien de la Iglesia. A aquellos hermanos que habiendo nacido latinoamericanos, que se han enamorado de la ortodoxia, por ser lo que es, la Iglesia original de Jesucristo, la Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica, los invita a abandonar a aquellos jerarcas que un han invadido un territorio que no les es propio, y a aunar fuerzas en una sola Iglesia Ortodoxa Latinoamericana, donde sea Jesucristo cabeza, y donde al puro estilo sinodal ortodoxo se escoja a los jerarcas que la lideren. Es el momento de dar el paso, e invitar a tales jerarcas a volver a sus territorios de origen, dejando en paz la ortodoxia en Latinoamérica, que finalmente tendrá que ser plenamente reconocida por todos los que vivan la Fe Ortodoxa.",
  "PROCLAMATION_CONTENT_P11": "Por otro lado, ante el reciente llamado internacional de algunos jerarcas a un posible Concilio Pan Ortodoxo, la Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica, pese a sus pocos años de existencia, y a su pequeñez en número de fieles (pero más grande su presencia en número de fieles que cualquiera de las autoproclamadas “iglesias canónicas” en Latinoamérica), considera que esa llamada, si bien es realizada por quien ostenta el título de “Patriarca Ecuménico”, sin embargo está teñida de una serie de nuevas tendencias heréticas, como el Ecumenismo, y considera que en estos momentos la misma realidad del regreso a la práctica libre de la fe ortodoxa después de años de opresión atea en los países que se dicen “ex-Soviéticos”, así como la realidad de la reconformación de iglesias locales en muchos países, es aún un momento no adecuado para tal llamado. Además cree que detrás de esta llamada, no existe el principio de respeto de la unidad de la ortodoxia, pues han sido llamados a participar SOLO aquellos que son considerados “canónicos” o reconocidos por los poderes eclesiásticos que actualmente han ganado su poder en relación con nuevas herejías: “Sergianismo”, “Ecumenismo”, “Filetismo”, dejando totalmente de lado a las comunidades ortodoxas, que por innumerables razones no están en comunión plena con los poderes actuales, y que ya sea por sus principios eclesiológicos, o por ser relativamente nuevas, han sido ignoradas, haciendo así que este llamado no sea a la totalidad de la Iglesia Ortodoxa, sino solo a ciertas partes interesadas. Por lo tanto consideramos esta llamada, como invalida, incompleta, o por lo menos apresurada.",
  "PROCLAMATION_CONTENT_P12": "Volviendo a nuestra realidad, la Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica, imparte los Santos Misterios a sus fieles miembros, de acuerdo con la tradición Antigua Ortodoxa. La Iglesia Ortodoxa siempre ha reconocido únicamente como válidos, canónicos y eficaces a los Misterios realizados por ella. Por esto, quienes están fuera de la Iglesia Ortodoxa (es decir los heterodoxos, y no Cristianos) que deseen ser miembros de la Iglesia, son aceptados después de que hayan rechazado cada herejía (en especial aquellas en las que hayan caído) y reciban el bautismo y la Crismación, excepto en los casos donde los Santos cánones permitan realizar economía.",
  "PROCLAMATION_CONTENT_P13": "Agregamos para terminar, que la Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica, predica el Santo Evangelio de nuestro Señor Jesucristo, y busca evangelizar o re-evangelizar en la Fe Ortodoxa Tradicional a cada ser humano, sin tomar en cuenta raza, color o religión. Y considera que por la experiencia durante sus años de existencia, que muchos que inmigraron de países ortodoxos, por varias razones, en su mayoría, tienen una falta de conocimiento de su propia fe, por lo que considera igualmente indispensable, formar a todos los fieles sin distinción, y ayudarles así a profundizar en los valores ortodoxos, para que no caigan en un simple ritualismo, o peor en un “chauvinismo” eclesial, que son frutos de la ignorancia, y falta de profundidad en el conocimiento de la fe. Obviamente en el territorio que Dios nos ha concedido, la Iglesia Ortodoxa tiene que desempeñarse de una forma misionera, y pretende pasar la luz de la Ortodoxia a todos los que lo permitan, sin caer en el proselitismo fanático, que es muy contrario a la verdadera Evangelización, que comienza con el ejemplo.",
  "GOC_TITLE": "metrópolis ortodoxa autónoma de ecuador y latinoamérica",
  "GOC_DESCRIPTION": "La MISIÓN de la Metrópolis Ortodoxa Autónoma (GOC) de Ecuador y Latinoamérica, es antes que nada creer y cumplir el mandato de Cristo “Id por todo el mundo haciendo discípulos en todas las naciones, bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo...",
  "GOC_BUTTON": "Aprende más sobre GOC",
  "FOOTER_PHONE": "teléfono",
  "FOOTER_EMAIL": "email",
  "US_TITLE": "Quiénes somos...",
  "US_CONTENT_P1": "La Iglesia Ortodoxa, es la Iglesia original fundada por nuestro Señor y Salvador Jesucristo alrededor del año 33 d.C. Desde ese entonces los legítimos sucesores de los Apóstoles, los Obispos, han mantenido esta Santa Fe sin cambio, ni corrupción en la Iglesia Ortodoxa. La Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica, es una Eparquía que recibió su autonomía de la Santa Iglesia Ortodoxa Griega (ΓΟΧ - Γνησίας Ορθόδοξος Χριστιανός) y es parte del Santo Sínodo Jerárquico (GOC), y administrada por Su Eminencia el Metropolita K.K. Chrysóstomos, su territorio cubre todo lo comprendido como Latinoamérica, es decir 20 países, en su mayoría hispanoparlantes, y portuparlantes, con unas raíces culturales similares. Conformándose así una entidad Panortodoxa (con fieles de etnias diferentes que en razón de la inmigración están en este territorio y enriquecen la experiencia de la fe Ortodoxa para los latinoamericanos). ",
  "US_CONTENT_P2": "Con una superficie de 21'069.501 km y unos 569'000.000 habitantes. Probablemente el territorio más extenso existente para una Metrópolis Ortodoxa en el mundo, pero al mismo tiempo el más descuidado, poco y mal atendido por las grandes jurisdicciones conocidas como Ortodoxas. Por ello de una manera heroica y a la vez criticada por algunos, la nueva Metrópolis Ortodoxa Autónoma de Ecuador y Latinoamérica ofrece la oportunidad única de unificar a los Ortodoxos Latinoamericanos sin caer en los errores actualmente difundidos del Sergianismo, Ecumenismo, y el etnicismo despótico (Filetismo). ",
  "US_CONTENT_IMPORTANT": "“Ni un concilio ecuménico, ni el Patriarcado de Constantinopla, ni el de Moscú, ni cualquier otra Iglesia-Madre, no pueden crear una nueva Iglesia local”. ",
  "US_QUOTE": "- Metropolita Kallistos (Ware) de Diakleia, SOP 302, noviembre de 2005, conferencia pronunciada el Instituto de teología de San Serge en París",
  "US_CONTENT_P3": "Lo que ellos pueden hacer, es reconocer esa iglesia. Pero el acto de creación debe hacerse in situ, localmente. Las Autoridades superiores pueden guiar, confirmar y proclamar. Pero el trabajo creativo solo puede hacerse a nivel local, al existir células Eucarísticas vivas (Comunidades en torno a un obispo que celebra la Eucaristía), estas están llamadas gradualmente, constituirse gradualmente en un nuevo cuerpo de una nueva Iglesia local.",
  "MISION_TITLE": "Misión",
  "MISION_CONTENT_1": "La MISIÓN de la Metrópolis Ortodoxa Autónoma (GOC) de Ecuador y Latinoamérica, es antes que nada creer y cumplir el mandato de Cristo ",
  "MISION_IMPORTANT": "“Id por todo el mundo haciendo discípulos en todas las naciones, bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo, enseñándoles a cumplir con todo lo que os he mandado”",
  "MISION_CONTENT_2": ", así pues todas las gentes se salvarán por medio del conocimiento y vida de la Verdad de nuestro Señor Jesús Cristo. Predicando de acuerdo a la Divina Voluntad, el Evangelio completo del Reino de Dios que ha venido a Latinoamérica invitando a todos los creyentes a vivir su fe conforme lo que enseña la Doctrina Ortodoxa de la Iglesia. Utilizando nuestra jurisdicción todas las lenguas usadas por las gentes de este territorio. Para que el Cuerpo de Cristo en Latinoamérica se unifique y viva conforme a las verdaderas tradiciones de la Santa Iglesia Ortodoxa que esta enriquecida de todas las costumbres étnicas de diferentes nacionalidades. Testificando la verdad y por la gracia de Dios y el poder del Espíritu Santo, revelar a todos el camino de Salvación y de Santificación eterna.",
  "VISION_TITLE": "Visión",
  "VISION_CONTENT": "La Iglesia Ortodoxa, estando presente en Latinoamérica desde más de un siglo, lloraba por la carencia de pastores que distribuyan los sacramentos fielmente según la Tradición Ortodoxa, sino también por la falta de la difusión seria de la Doctrina de la Iglesia Ortodoxa de forma eficiente y multiplicadora. Antiguas y erróneas ideas, entorpecieron el actuar de la Iglesia Ortodoxa en Latinoamérica, presentándola como no evangelizadora o peor dirigida solo a rescatar las almas de extranjeros que nacieron en nuestra fe y que por diferentes circunstancias vinieron a vivir en territorio latinoamericano. Muchas veces se cerraron estas comunidades ortodoxas y sus practicantes se auto-condenaron a la desaparición. Hoy gracias al apoyo del Santo Sínodo Jerárquico (GOC) poseemos una jurisdicción que se abre totalmente a la realidad cultural y étnica latinoamericana, por medio de los Obispos canónicamente consagrados para este servicio, a la evangelización y pastoral actual, sin discriminación ninguna, siendo comunidades multiétnicas y pluritradicionales que se unen en una sola fe ortodoxa, vivida en Latinoamérica. Abiertos a los extranjeros ortodoxos, y a los latinoamericanos, sin hacer ningún tipo de exclusión. Nuestra Visión actual y futura de la Iglesia Ortodoxa en Latinoamérica está llena de esperanzas y retos que con la gracia de Dios cumpliremos, sintiéndonos llamados al establecimiento definitivo de nuestra Iglesia en Latinoamérica, viviendo en la canonicidad y tradiciones, con una expresión propia como se da en todas las jurisdicciones ortodoxas.",
  "GOD_TITLE": "Dios",
  "GOD_CONTENT_P1": "La Iglesia Ortodoxa enseña que tenemos conocimiento de Dios, sólo porque Dios se ha mostrado a su creación. El principal punto doctrinal sobre la creación es que sólo Dios es increado y siempre existente. Todo lo que existe aparte de Dios fue creado por Él.",
  "GOD_CONTENT_P2": "Dios es absolutamente santo, esto significa literalmente que Él es absolutamente diferente y distinto a cualquier otra cosa o persona que exista. Es tan único y tan perfecto que su existencia no puede compararse con ninguna otra existencia. Dios es absolutamente trascendente, ",
  "GOD_QUOTE_1": "“lo que Él es, por esencia y naturaleza, está totalmente más allá de nuestra comprensión y conocimiento.”",
  "GOD_QUOTE_2": "- Juan de Damasco",
  "GOD_CONTENT_P3": "La doctrina ortodoxa sostiene que la unidad o unicidad de Dios tampoco es meramente el concepto matemático o filosófico de “uno”. La Iglesia enseña a Dios como Trinidad. Un Dios, tres personas, Padre, Hijo y Espíritu Santo, cada una de las cuales “habita” en las otras dos, en virtud de un movimiento perpetuo de amor. Dios no es sólo una unidad, sino una unión.",
  "GOD_CONTENT_P4": "La enseñanza de la Iglesia y su experiencia más profunda es que sólo hay un Dios porque sólo hay un Padre. El Hijo nace del Padre, y el Espíritu procede del Padre, ambos en la misma acción intemporal y eterna del ser mismo del Padre. Lo que es el Padre, lo son también el Hijo y el Espíritu. Comparten la naturaleza divina con Dios Padre, siendo “de una misma esencia” con Él.",
  "GOD_CONTENT_P5": "Todos los atributos de la divinidad que pertenecen a Dios Padre: vida, amor, sabiduría, verdad, bienaventuranza, santidad, poder, pureza y alegría, pertenecen igualmente al Hijo y al Espíritu Santo.",
  "CHURCH_TITLES": "En Una Iglesia, Santa, Católica y Apostólica",
  "CHURCH_CONTENT_P1": "La Iglesia Cristiana es la asamblea de las personas escogidas por Dios, llamadas a guardar Su palabra y hacer Su voluntad y Su trabajo en el mundo y en el Reino Celestial.",
  "CHURCH_CONTENT_P2": "En la Sagradas Escrituras la Iglesia es llamada el Cuerpo de Cristo (Romanos 12; I Corintios 10:12; Colosenses 1) y la Esposa de Cristo (Efesios 5:22-33; Apocalipsis 21:2; 22:17). También es comparada al Templo vivo de Dios (Efesios 2; I Pedro 2), y además es llamada “columna y baluarte de la Verdad” (I Timoteo 3:15).",
  "CHURCH_ONE_TITLE": "Una",
  "CHURCH_ONE_P1": "La Iglesia es Una, y nunca puede estar fragmentada ya que su unidad depende de Dios y Él es Uno, porque también Cristo y el Espíritu Santo son Uno. Solamente puede haber una Iglesia, y no muchas.",
  "CHURCH_ONE_P2": "Los Cristianos Ortodoxos creemos que en la Iglesia Ortodoxa histórica, existe la plena posibilidad de participar totalmente en la Iglesia de Dios, y que únicamente los pecados y falsas doctrinas humanas (herejías) separan los hombres de esta unidad.",
  "CHURCH_HOLY_TITLE": "Santa",
  "CHURCH_HOLY_P1": "La Iglesia es Santa, porque Dios es Santo, porque Cristo es Santo, y el Espíritu Santo es Santo. La Santidad de la Iglesia proviene de Dios. Los miembros de la Iglesia son santos en cuanto viven en comunión con Dios. En la Iglesia terrenal, los seres humanos participan en la Santidad de Dios.",
  "CHURCH_HOLY_P2": "La fe y la vida de la Iglesia en la tierra se expresa en sus enseñanzas, sus sacramentos, sus oficios, sus escrituras y sus santos que guardan la esencial unidad de la Iglesia, y que ciertamente se pueden afirmar como “santos” por la presencia y acción de Dios que está en ellos.",
  "CHURCH_CATHOLIC_TITLE": "Católica",
  "CHURCH_CATHOLIC_P1": "La Iglesia Ortodoxa también es “Católica” por su relación a Dios, Cristo y el Espíritu Santo. A veces la catolicidad de la Iglesia se entiende en términos de la universalidad en el tiempo y espacio. Sin embargo esta palabra señala más una cualidad que una cantidad. Es definir cómo es, o sea, plena y completa, abarcando todo, y sin que le falte nada. Solo Dios es esa realidad plena y total; solamente en Dios no falta nada.",
  "CHURCH_CATHOLIC_P2": "Aun antes de que la Iglesia se expandiera por toda la tierra, ya se definía como Católica. La Iglesia de Jerusalén original, la de los Apóstoles, o bien esas primitivas Iglesias de ciudades como Antioquia, Efeso, Corinto, o Roma, eran católicas. Estas Iglesias eran católicas -tal como es cada una de las Iglesias Ortodoxas hoy- porque nada esencial les faltaba para ser la verdadera Iglesia de Cristo.",
  "CHURCH_APOSTOLIC_TITLE": "Apostólica",
  "CHURCH_APOSTOLIC_P1": "La Iglesia es llamada “Apostólica”, describiendo la misión de ser “enviada” para cumplir una tarea. Primero porque está fundada sobre Cristo (Juan 12:49) y el Espíritu Santo enviados por Dios y sobre los apóstoles enviados por Cristo, llenos del Espíritu Santo (Juan 20:21-22); y segundo, porque la Iglesia, en sus miembros terrenales, es enviada por Dios para dar testimonio de Su Reino, guardar Su palabra, hacer Su Voluntad y cumplir Su obra en el mundo.",
  "CHURCH_CONTENT_P3": "Los Cristianos Ortodoxos creemos en la Iglesia porque creemos en Dios, Cristo y el Espíritu Santo. La Iglesia misma es objeto de fe como la realidad divina del Reino de Dios otorgada a los hombres por Cristo contra la cual “las puertas del infierno no prevalecerán” (Mateo 16:18).",
  "CHURCH_CONTENT_P4": "No puede haber una perfecta y plena comunión con Dios, en medio del mundo caído y pecaminoso, sin la Iglesia como una realidad divina, mística, sacramental y espiritual. La Iglesia es el don de Dios al mundo. Es el don de la salvación, del conocimiento e iluminación, del perdón de los pecados, de la victoria sobre las tinieblas y la muerte. Es el don de Comunión con Dios mediante Cristo y el Espíritu Santo. Este don es dado totalmente, de Una vez para siempre, sin ninguna reserva de parte de Dios. Permanece para siempre, hasta el fin de los siglos: invencible e indestructible. Los hombres pueden pecar y luchar contra la Iglesia, los creyentes pueden separarse de la Iglesia, pero la Iglesia misma, permanece para siempre.",
  "TRADITION_TITLE": "Tradición",
  "TRADITION_CONTENT_P1": "La vida continua del Pueblo de Dios se llama la “Santa Tradición”. La Santa Tradición del Antiguo Testamento se expresa en la Biblia, en la vida continua del Pueblo de Israel hasta el nacimiento de Cristo. Esta Tradición se cumple, se completa y se engrandece en la Época del Mesías y en la Iglesia Cristiana.",
  "TRADITION_CONTENT_P2": "La Tradición Neotestamentaria o Tradición Cristiana es también conocida como la Tradición Apostólica o la Tradición de la Iglesia. La parte central escrita de esta tradición se encuentra en los escritos del Nuevo Testamento de la Biblia. Los Evangelios y los otros escritos de la Iglesia Apostólica forman el corazón de la Tradición Cristiana y son la principal fuente escrita e inspiración de todo lo que se desarrolló en los siglos siguientes.",
  "TRADITION_CONTENT_P3": "Esta Tradición Cristiana es entregada de pueblo a pueblo, en el espacio y el tiempo. La palabra Tradición en sí significa exactamente esto: “lo que es transmitido” o “entregado” de persona a persona. ",
  "TRADITION_IMPORTANT_1": "La Santa Tradición, por lo tanto, es lo transmitido de persona a persona, y entregado dentro de la Iglesia desde el tiempo de los apóstoles de Cristo, hasta el día de hoy. ",
  "TRADITION_CONTENT_P4": "Aunque la Santa Tradición contiene muchos documentos escritos, no se limita solamente a lo escrito; no es únicamente un conjunto de textos. Es, al contrario, toda la vida y experiencia de la Iglesia entera transferida de lugar a lugar, de generación en generación. La Tradición es la Vida Misma de la Iglesia, inspirada y guiada por el Espíritu Santo.",
  "TRADITION_CONTENT_P5": "No todo, sin embargo, de lo que se encuentra en la Iglesia pertenece a su Santa Tradición, pues no todo lo que está en la Iglesia es obra del Espíritu Santo ni pertenece esencial y necesariamente al Reino de Dios. Algunas de las cosas que encontramos en la Iglesia son solamente temporales y transitorias, meras costumbres y tradiciones humanas que  no poseen ningún valor eterno. Tales cosas en si no son malas. Al contrario, pueden ser positivas y muy útiles para la vida de la Iglesia siempre y cuando se las acepten por lo que son, y no otra cosa. Por lo tanto, ",
  "TRADITION_IMPORTANT_2": "es muy importante dentro de la Iglesia distinguir las diferencias entre aquellas tradiciones que son solamente terrenales y humanas, y la verdadera Santa Tradición que pertenece al Reino de Dios, Celestial y Eterno.",
  "TRADITION_CONTENT_P6": "Es importante también reconocer que existen en la Iglesia ciertas cosas que no pertenecen a la Santa Tradición, y que tampoco se deben contar entre sus tradiciones humanas positivas. Estas cosas son simple y sencillamente malas, y son traídas a la Iglesia desde el mal del mundo. La Iglesia en su forma humana, como una institución terrestre, no es inmune ni está protegida de las faltas de sus miembros pecadores. Estos desvíos y errores que entran en la vida de la Iglesia deben ser juzgados y condenados por la Autentica y Verdadera Santa Tradición que nos viene de Dios.",
  "TRADITION_CONTENT_P7": "Entre los elementos que constituyen la Santa Tradición de la Iglesia, la Biblia tiene el primer lugar. Enseguida viene la vida litúrgica de la Iglesia  y su oración; después sus decisiones dogmáticas y los actos aprobados en los concilios de la Iglesia; las escrituras de los Padres Santos de la Iglesia; la Vida de los Santos; la ley canónica; y finalmente la tradición iconográfica junto a otras formas inspiradas de expresión artística creativa como la música litúrgica y la arquitectura.",
  "TRADITION_CONTENT_P8": "Todos los elementos de la Santa Tradición están orgánicamente unidos en la vida real. Ninguno de ellos puede estar aparte del cuerpo entero. Ninguno puede separarse o aislarse de los demás o de la totalidad de la vida de la Iglesia. Todos estos elementos se vivifican al participar de la vida real de la Iglesia en cada época y generación en todo tiempo y en todo lugar. Mientras la Iglesia siga viviendo por la inspiración del Espíritu Santo, la Santa Tradición de la Iglesia seguirá creciendo y desarrollándose. Este proceso continuara hasta el establecimiento del Reino de Dios en el fin de los siglos.",
  "BIBLE_TITLE": "Biblia",
  "BIBLE_CONTENT_P1": "La Biblia es un colección de textos sobre la Revelación de Dios, conocida también como las Sagradas Escrituras.",
  "BIBLE_CONTENT_P2": "Esta fue escrita durante el transcurso de miles de años por muchas diferentes personas. Se divide en dos “testamentos” o “alianzas”. Los dos testamentos son el Antiguo y el Nuevo; cada uno tiene sus propios escritos. Como libro, la Biblia contiene muchos diferentes tipos de escrituras: ley, profecía, historia, poesía, narraciones, aforismos, oraciones, cartas y visiones simbólicas.",
  "BIBLE_TITLE_OT": "El Antiguo Testamento",
  "BIBLE_CONTENT_P3": "Los escritos del Antiguo Testamento comienzan con los Cinco Libros de la Ley. También llamado Pentateuco (significa Cinco Libros) o Torah (significa la Ley), se los refiere como los Libros de Moisés, ya que se centran en el Éxodo y las Leyes Mosaicas.",
  "BIBLE_CONTENT_P4": "En el Antiguo Testamento también se encuentran libros acerca de la historia del Pueblo de Israel, como por ejemplo I y II Reyes y I y II Samuel; los libros Sapienciales o de  Sabiduría, como los Salmos, Proverbios y Job; y libros de profecías que llevan los nombres de los profetas del Antiguo Testamento. Un profeta es alguien que profesa públicamente la Palabra de Dios por inspiración divina directa. Generalmente muchas personas piensan que un profeta es alguien que predice el futuro, pero esto es solamente su significado secundario.",
  "BIBLE_CONTENT_P5": "La Iglesia Ortodoxa cuenta entre los libros auténticos del Antiguo Testamento los libros que se llaman Deuterocanónicos, aunque por falta de conocimiento varios cristianos colocan estos libros en segundo lugar o los rechazan completamente (por no considerarlos inspirados).",
  "BIBLE_TITLE_NT": "El Nuevo Testamento",
  "BIBLE_CONTENT_P6": "El corazón del Nuevo Testamento está conformado por los cuatro Evangelios: el de Mateo, de Marcos, de Lucas y de Juan, quienes se llaman los Evangelistas. La palabra Evangelio proviene del Griego, -Evangelion- y, que significa “Buena Nueva”.",
  "BIBLE_CONTENT_P7": "También contiene el Libro de los Hechos de los Apóstoles, escrito por San Lucas. Además encontramos catorce Epístolas (que simplemente significa “cartas”) atribuidas al Apóstol San Pablo. No obstante, es posible que algunas, como la Epístola a los Hebreos, no fueran escritas directamente por él. También se encuentran en el Nuevo Testamento tres epístolas  escritas por el Apóstol Juan; dos por el Apóstol Pedro; una atribuida al Apóstol Santiago y otra al Apóstol Tadeo (Judas). Finalmente se encuentra el Libros de la Revelación, que también se conoce como el Apocalipsis, atribuido a San Juan.",
  "BIBLE_IMPORTANT": "Para el Cristiano Ortodoxo, la Biblia es la principal fuente escrita de la Doctrina Divina, ya que Dios Mismo inspiró su escritura por su Santo Espíritu ",
  "BIBLE_CONTENT_P8": "(II Timoteo 3:16; II Pedro 1:20). Esta es la doctrina de la inspiración de la Biblia; es decir, que hombres inspirados por Dios escribieron las palabras que son verdaderamente sus propios palabras humanas (toda palabra es humana), pero que sin embargo se puedan llamar, en su conjunto, la Palabra de Dios. Así la Biblia es la Palabra de Dios en forma escrita pues contiene no solamente los pensamientos y experiencias de los hombres, sino la Revelación de Dios Mismo.",
  "BIBLE_CONTENT_P9": "El centro de la Biblia, es la persona del Verbo Viviente de Dios bajo el aspecto de hombre, Jesucristo. Todas las partes de la Biblia se interpretan en la Iglesia Ortodoxa a la luz de Cristo, pues todo lo que está en la Biblia conduce a Cristo y habla acerca de Él (Lucas 24:44). Se simboliza esto en la Iglesia Ortodoxa por el hecho de que solamente el Libro de los Cuatro Evangelios se encuentra entronizado en el Altar, y no la Biblia entera. Esto es así porque todo lo que está en la Biblia se cumple en Cristo.",
  "LITURGY_TITLE": "Liturgia",
  "LITURGY_CONTENT_P1": "Liturgia significa una obra o acción común de un grupo particular de personas para el bien de todos. Mientras que Iglesia significa una asamblea de personas llamadas a reunirse para hacer alguna obra en común. Cuando los miembros de la iglesia se reúnen como Pueblo de Dios para adorar, esta asamblea se llama la Divina Liturgia de la Iglesia Cristiana.",
  "LITURGY_CONTENT_P2": "La liturgia del pueblo del Antiguo Testamento era el culto oficial en el templo de Jerusalén de acuerdo a la Ley de Moisés, como también las fiestas y ayunos anuales, y las oraciones y servicios privados efectuados por los israelitas en sus casas o en las sinagogas. Por definición, las Sinagogas son casas de reunión o de oración; no son templos, puesto que según la Ley Mosaica había un solo templo en Jerusalén donde se celebraba el culto sacerdotal. Los israelitas se reunían en las sinagogas para oración, estudio de la Escritura, predicación y contemplación de la obra de Dios.",
  "LITURGY_CONTENT_P3": "En la Iglesia del Nuevo Testamento se centra la liturgia en la persona de Cristo. Es principalmente una “cristianización” de la vida litúrgica del Antiguo Testamento. ",
  "LITURGY_IMPORTANT": "La Iglesia Cristiana conserva la vida litúrgica del Antiguo Testamento, pero en una nueva y eterna perspectiva. ",
  "LITURGY_CONTENT_P4": "Así las oraciones del Antiguo Testamento, las escrituras y los salmos, se leen y se cantan a la luz de Cristo. El sacrificio del Cuerpo y Sangre de Jesucristo reemplaza a los sacrificios del Antiguo Testamento en el Templo. Y el Día del Señor, el Domingo, reemplaza el antiguo Sabat judío que era celebrado el Sábado.",
  "LITURGY_CONTENT_P5": "Las fiestas judías también reciben un nuevo significado en la Iglesia Cristiana. La fiesta central de la Pascua, por ejemplo, es ahora la celebración de la Muerte y Resurrección de Cristo; y la fiesta de Pentecostés se vuelve la celebración de la venida del Espíritu Santo que cumple la Ley del Antiguo Testamento. El año litúrgico cristiano también se forma según el prototipo del Antiguo Testamento.",
  "LITURGY_CONTENT_P6": "A partir de la base original de la liturgia del Antiguo Testamento, la Iglesia desarrolló su propia vida sacramental, tomando formas y significados específicamente cristianos. Fueron desarrollados, además, una gran riqueza de oraciones, himnos y bendiciones específicamente cristianas, junto a fiestas y celebraciones cristianas conmemorando acontecimientos y santos del Nuevo Testamento.",
  "LITURGY_CONTENT_P7": "La experiencia viva de la vida litúrgica es una de las principales fuentes de la doctrina cristiana. En la liturgia de la Iglesia, la Biblia y la Santa Tradición recobran vida y son ofrecidas al Pueblo Cristiano como experiencia a vivir. Así mediante la oración y el culto sacramental, los seres humanos son “enseñados por Dios”, como fue predicho para la época mesiánica (Juan 6:45).",
  "MYSTERIES_TITLE": "Santos Misterios",
  "MYSTERIES_CONTENT_P1": "Los santos misterios o “sacramentos” en la Iglesia Ortodoxa son contenedores de la participación mística en la gracia divina de la humanidad. Así, desde el nacimiento hasta la muerte, en lo bueno y en lo malo, en todos los aspectos de la existencia terrena, la vida tal como Dios la ha creado, salvado y santificado se nos da en la Iglesia.",
  "MYSTERIES_CONTENT_P2": "La forma de entrar a la Iglesia Cristiana es por el Bautismo (Mateo 28:19), que quiere decir inmersión o sumersión en agua. El creer en “un solo bautismo para la remisión de los pecados”, es la experiencia de resurrección ofrecida a cada ser humano, la real posibilidad de morir y “nacer de nuevo” (Juan 3:3; Romanos 6:3-5), pues todo lo que está en la Iglesia se origina y vive por la Resurrección de Cristo.",
  "MYSTERIES_CONTENT_P3": "Después viene el “sello del don del Espíritu Santo” como sucedió Pentecostés, llamado Crismación o unción con aceite. Y la plenitud y cumplimiento de estos fundamentales misterios cristianos vienen en el Misterio de la Santa Comunión con Dios (Mateo 26:26-28), efectuada en la Divina Liturgia de la Iglesia.",
  "MYSTERIES_CONTENT_P4": "La Santa Eucaristía o Comunión, no se trata solo de consumir pan y vino, como tal, ni una “santificación” o medio para lograr una “comunión” individual con Dios según la propia conciencia, creencias y prácticas. Es el acto comunal de muchas personas que tienen una mente, un corazón, una voz al servicio del único Dios y Señor, en el único Cristo y el único Espíritu Santo.",
  "MYSTERIES_CONTENT_P5": "Es “aceptar sobre si” la responsabilidad directa y concreta de todo lo relacionado con la tradición Ortodoxa, que se profesará en la vida diaria, delante de Dios y de los hombres, estando uno dispuesto a ser juzgado, en el tiempo y en la eternidad. En todo sacramento hay una combinación de un signo visible exterior con una gracia espiritual interior.",
  "MYSTERIES_CONTENT_P6": "Cuando uno entra en la comunidad del Matrimonio, es la unión de un hombre y una mujer para siempre según la enseñanza de Jesucristo, se santifica esta unión y se hace eterna y divina en el Misterio Sacramental de la Iglesia.",
  "MYSTERIES_CONTENT_P7": "Cuando uno esté enfermo y sufriendo, llama a “los presbíteros (sacerdotes) de la Iglesia” para que “oren por él, ungiéndole con aceite” en el misterio sacramental de la Santa Unción (Santiago 5:14).",
  "MYSTERIES_CONTENT_P8": "Cuando uno peca y se separa de la vida de la Iglesia, vuelve a la Santa Comunión de la comunidad divina mediante el Misterio Sacramental de la Confesión y arrepentimiento.",
  "MYSTERIES_CONTENT_P9": "Y cuando uno muere, vuelve al creador en medio de la Iglesia, con las oraciones e intercesiones de los fieles hermanos y hermanas en Cristo y el Espíritu. Así la vida entera de la persona se vive dentro de y con la Iglesia como la nueva vida de plenitud en Dios Mismo, siendo esta, la presencia Mística del Reino de Dios que no es de este mundo.",
  "MARY_TITLE": "Virgen María",
  "MARY_CONTENT_P1": "Es la madre de Jesucristo, Hijo y Verbo de Dios. Según los escritos de Lucas, María era pariente de Elizabeth (madre de San Juan Bautista), esposa del sacerdote Zacarías, de la división sacerdotal de Abías, que a su vez formaba parte del linaje de Aarón y, por tanto, de la tribu de Leví.",
  "MARY_ANNUNCIATION": "Anunciación",
  "MARY_ANNUNCIATION_P1": "María residía en Nazaret de Galilea, y durante su compromiso con José. El ángel Gabriel le anunció que iba a ser la madre del Mesías prometido concibiéndolo por medio del Espíritu Santo (Lucas 1:26-38).",
  "MARY_ANNUNCIATION_P2": "El ángel también le había dicho que Elizabeth (que antes había sido estéril) estaba entonces milagrosamente embarazada. María se apresuró entonces a ver a Elizabeth, y cuando llegó a la casa y saludó a Elizabeth, ésta llamó a María “la madre de mi Señor”.",
  "MARY_DELIVERY": "Nacimiento de Jesús",
  "MARY_DELIVERY_P1": "Mientras José estaba en Belén con María, ella dio a luz a Jesús; pero como no había sitio para ellos en la posada, utilizó un pesebre como cuna. Ella es el cumplimiento de los arquetipos del Antiguo Testamento revelados en el Arca de la Alianza, porque portaba la Nueva Alianza en la persona de Cristo y la zarza ardiente que apareció ante Moisés (simbolizando que es portadora de Dios sin consumirse).",
  "MARY_IMPORTANT": "Cristo, desde el momento de su concepción, fue a la vez plenamente Dios y plenamente humano. ",
  "MARY_DELIVERY_P2": "Por eso María recibe el nombre de Theotokos (en griego, Θεοτόκος), que significa “Portadora de Dios”, “Dadora de Dios” o más conocida como la “Madre de Dios”, como afirmación de la divinidad de aquel a quien dio a luz. Sus títulos no deben entenderse en el sentido de que de alguna manera ella creó a Dios.",
  "SAINTS_TITLE": "Santos",
  "SAINTS_CONTENT_P1": "Desde el principio, la palabra “santo” se ha usado para referirse a aquellos que han sido apartados para el servicio de Dios, consagrados para sus propósitos. Como tales, todos los miembros de la Iglesia son llamados santos, independientemente de su santidad personal o de su impecabilidad. Sigue siendo apropiado utilizar el término de este modo.",
  "SAINTS_BIBLE": "Santos en la Biblia",
  "SAINTS_CONTENT_P2": "En las Sagradas Escrituras, la Iglesia reconoció a los antepasados justos de Cristo, como hombres y mujeres llenos de gracia cuyas vidas agradaban a Dios. También los profetas que predijeron la venida de Cristo y los apóstoles y evangelistas que proclamaron el Evangelio fueron considerados santos.",
  "SAINTS_CONTENT_P3": "A continuación se reconoció a los mártires y confesores que arriesgaron su vida y derramaron su sangre en testimonio de Cristo. Con el tiempo, los ascetas que seguían a Cristo negándose a sí mismos. Posteriormente a los obispos y sacerdotes que lucharon contra la herejía y proclamaron la verdadera fe.",
  "SAINTS_CHURCH": "Santos en la Iglesia",
  "SAINTS_CONTENT_P4": "En la Iglesia Ortodoxa, se define como santo a todo aquel que está en el cielo, sea o no reconocido aquí en la tierra. La santidad no refleja necesariamente un modelo moral, sino la comunión con Dios: hay innumerables ejemplos de personas que vivieron en gran pecado y se convirtieron en santos por la humildad y el arrepentimiento, como María de Egipto, Moisés el Etíope y Dysmas, el ladrón arrepentido que fue crucificado.",
  "SAINTS_RECOGNITION": "Reconocimiento de los Santos",
  "SAINTS_CONTENT_P5": "Se considera que Dios revela a los santos a través de oraciones atendidas y otros milagros. Los santos suelen ser reconocidos por una comunidad local, a menudo por personas que los conocieron directamente. A medida que crece su notoriedad, tambien son reconocidos por la Iglesia a través del Espíritu Santo. La palabra canonización significa que un cristiano ha sido considerado digno de que su nombre figure en el canon (lista oficial) de los santos de la Iglesia. El proceso formal de reconocimiento implica la deliberación de un sínodo de obispos. La Iglesia Ortodoxa no exige la manifestación de milagros; lo que se requiere son pruebas de una vida virtuosa.",
  "FATHERS_TITLE": "Santos Padres",
  "FATHERS_CONTENT_P1": "Existen en la Iglesia algunos santos que fueron teólogos y maestros espirituales. Ellos defendieron y explicaron las doctrinas de la Fe Cristiana. Estos santos se llaman los Santos Padres de la Iglesia y sus enseñanzas se llaman las enseñanzas patrísticas.",
  "FATHERS_CONTENT_P2": "Algunos de los Santos Padres se llaman Apologetas, porque defendieron las enseñanzas cristianas contra aquellas personas que desde fuera de la Iglesia atacaban o ridiculizaban la Fe. Sus escritos se llaman “apologías”, que quiere decir “respuestas” o “defensas”.",
  "FATHERS_CONTENT_P3": "Otros de los santos padres defendieron la fe cristiana contra ciertos miembros de la Iglesia que deformaban la verdad y vida del cristianismo, escogiendo ciertas partes de la revelación y doctrina cristiana, y negando otros aspectos. Aquellas personas que deformaron la fe cristiana y de esta forma amenazaron destruir la integridad de la Iglesia Cristiana se llaman herejes, y sus doctrinas se llaman herejías. ",
  "FATHERS_IMPORTANT_P1": "Por definición herejía significa “selección”, y un hereje es alguien que elige lo que él desea según sus propias ideas y opiniones, eligiendo ciertas partes de la Tradición Cristiana  y rechazando otras. ",
  "FATHERS_CONTENT_P4": "Por sus acciones un hereje no sólo destruye la plenitud de la verdad cristiana sino que también divide la vida de la Iglesia y provoca separaciones en la comunidad.",
  "FATHERS_CONTENT_P5": "Generalmente, la Tradición Ortodoxa considera que los que enseñan herejías no solamente son equivocados o mal guiados o ignorantes. La Iglesia los acusa de estar activamente conscientes de sus acciones, y por lo tanto, en estado de pecado. ",
  "FATHERS_IMPORTANT_P2": "No se considera como hereje, en el verdadero sentido de la palabra, a la persona que es simplemente mal guiado o equivocado, o que enseña lo que él cree ser la verdad sin que nadie se oponga a sus posibles errores. ",
  "FATHERS_CONTENT_P6": "Muchos de los Santos e incluso de los Padres Santos tienen elementos en sus enseñanzas que cristianos de épocas más tardias han considerado como erróneos o inexactos. Esto, por supuesto, no significa que fueron herejes.",
  "FATHERS_CONTENT_P7": "No todos los Santos Padres fueron defensores contra el error o herejía. Algunos fueron ardientes predicadores, y fueron maestros importantes de la fe cristiana, desarrollando y explicando su significado de una manera más profunda y más completa. Otros fueron maestros de la vida espiritual, dando instrucción a los fieles acerca del significado y método de la comunión con Dios mediante la oración y la vida en Cristo. Aquellos otros Padres que se concentraban en la lucha de la vida espiritual se llaman los padres ascetas. El ascetismo se refiere al ejercicio y preparación de los “atletas espirituales”. Los padres que se concentraban en cómo lograr la comunión espiritual con Dios se llaman los Padres místicos. Se define el misticismo como la unión verdadera, experiencia, con lo Divino.",
  "FATHERS_CONTENT_P8": "Todos los Santos Padres, sean teólogos, pastores, ascetas o místicos, entregaron sus enseñanzas a partir de la experiencia de su propia vivencia en Cristo. Ellos defendieron, describieron y explicaron las doctrinas teológicas y los caminos de la vida espiritual de su propio conocimiento vivo de estas realidades. Unieron el brillo del intelecto con la pureza del corazón y la vida excepcionalmente virtuosa. Por esto son considerados Padres Santos de la Iglesia.",
  "CLERGY_TITLE": "Clero",
  "CLERGY_CONTENT_P1": "Es el término utilizado para describir el liderazgo religioso formal dentro de la Iglesia Cristiana Ortodoxa. Los clérigos Ortodoxos se ocupan de los aspectos rituales de la vida religiosa de la Iglesia, enseñan o ayudan a difundir la doctrina y las prácticas ortodoxas. A menudo se ocupan de acontecimientos en el ciclo de vida, como el nacimiento, bautismo, matrimonio y muerte.",
  "CLERGY_CONTENT_P2": "El término “clero”, tal como se utiliza generalmente en la Iglesia Ortodoxa, se aplica a aquellos que son miembros de las órdenes mayores y están ordenados. Los que asisten al clero en los servicios de la Iglesia y son tonsurados se denominan miembros de las órdenes menores. La condición de clérigo en la Iglesia Ortodoxa está reservada a los hombres.",
  "CLERGY_CONTENT_P3": "Las órdenes mayores son los obispos, sacerdotes y diáconos, los mismos cargos identificados en el Nuevo Testamento (1 Timoteo 3:1-2) y que se encontraban en la Iglesia primitiva. Los obispos suelen proceder de las filas de los monjes y deben ser célibes. Los sacerdotes, diáconos y subdiáconos pueden estar casados, siempre que lo estén antes de su ordenación al subdiaconado.",
  "CLERGY_CONTENT_P4": "Cada ordenación debe tener lugar en este orden: lector, subdiácono, diácono, sacerdote, obispo. ",
  "CLERGY_CONTENT_P5": "Las monjas, por su parte, son miembros de la comunidad monástica y se dedican a una vida de oración, ascetismo y servicio. Aunque desempeñan un papel importante en la vida espiritual de la Iglesia y a menudo participan en diversos ministerios, no realizan tareas sacramentales como el clero.",
  "LAITY_TITLE": "Laicos",
  "LAITY_CONTENT_P1": "Los laicos son todas las personas que no pertenecen al clero ni a ninguna orden monástica. En la Iglesia Ortodoxa, los laicos son el pueblo de Dios y son responsables de preservar la integridad de la fe tanto como los obispos.",
  "LAITY_CONTENT_P2": "Los laicos están llamados a vivir según las mismas normas morales cristianas que el clero. Ambos deben participar en todos los servicios de culto y guardar los diversos días y estaciones de ayuno y fiesta. El clero es el sacerdocio sagrado, mientras que los laicos forman parte del sacerdocio real. El clero no puede llevar a cabo los servicios de culto formales sin la participación de los laicos, y los laicos no pueden realizar los mismos servicios sin que el clero los dirija. Cada uno desempeña un papel muy importante en la vida litúrgica y administrativa de la Iglesia.",
  "LAITY_CONTENT_IMPORTANT": "La organización de la Iglesia Ortodoxa es tanto jerárquica como conciliar (o sinodal). ",
  "LAITY_CONTENT_P3": "Es jerárquica en el sentido de que se espera que los sacerdotes, diáconos y laicos sigan a su obispo y no hagan nada sin su obispo, ya que Jesucristo es la cabeza de cada obispo. Es conciliar o sinodal en el sentido de que no hay una única posición superior a la que sigan todos los obispos, sino que los obispos se reúnen en sínodos o concilios y llegan a acuerdos vinculantes por consenso. Un obispo, incluso el patriarca, está obligado a obedecer las decisiones de su sínodo. Un concilio con representantes de todas las iglesias es un concilio ecuménico.",
  "COUNCILS_TITLE": "Los Concilios",
  "COUNCILS_CONTENT_P1": "Mientras la Iglesia se desarrollaba a través de la historia, se vio enfrentada por numerosas decisiones dificiles. Pero la Iglesia siempre resolvió sus dificultades, y sus decisiones fueron basadas sobre el consenso de opinión entre todos los creyentes inspirados por Dios, dirigidos por sus respectivos líderes, primero los Apóstoles y luego sus sucesores, los Obispos.",
  "COUNCILS_CONTENT_P2": "El primer concilio eclesiástico de la historia tuvo lugar en la Iglesia Apostólica para fijar las condiciones bajo las cuales los gentiles, es decir, convertidos que no eran de la fe judía, podrían entrar a la Iglesia (Hechos 15). Desde aquel tiempo, durante toda la historia de la Iglesia los concilios fueron convocados en todos lo niveles de la vida de la Iglesia para tomar decisiones importantes. Se reunían los Obispos regularmente con sus Sacerdotes (Presbíteros), y con los laicos. Desde muy temprano en la historia de la Iglesia se estableció la práctica de que los obispos en cada región se reunían regularmente en concilio.",
  "COUNCILS_CONTENT_P3": "En varias ocasiones durante la historia de la Iglesia fueron convocados concilios de todos los obispos de la Iglesia. En la práctica no todos los Obispos podían asistir a estos concilios y no todos los concilios fueron automáticamente aprobados y aceptados por la Iglesia en su Santa Tradición. Para la Iglesia Ortodoxa solamente siete Concilios (algunos de los cuales que fueron bastantes reducidos en el número de obispos que asistieron a ellos) han recibido la aprobación universal de la Iglesia entera en todo tiempo y lugar. Llamamos estos concilios, los Siete Concilios Ecuménicos (véase el diagrama).",
  "COUNCILS_CONTENT_P4": "Las definiciones dogmáticas (dogma quiere decir “enseñanza oficial”) y las decisiones canónicas de los Concilios Ecuménicos son consideradas como inspiradas por Dios y expresan Su Voluntad para con los seres humanos. Así, son fuentes esenciales de la doctrina Cristiana Ortodoxa.",
  "COUNCILS_CONTENT_P5": "Aparte de los Siete Concilios Ecuménicos, también hubo otros concilios locales cuyas decisiones también han recibido la aprobación de todas las Iglesias Ortodoxas del mundo y por lo tanto son consideradas como auténticas expresiones de la fe y la vida ortodoxas. Las decisiones de estos concilios son principalmente de carácter moral o institucional. Sin embargo, también revelan la enseñanza de la Iglesia Ortodoxa.",
  "SEC_TITLE": "Los Siete Concilios Ecuménicos",
  "SEC_COUNCIL": "CONCILIO",
  "SEC_YEAR": "AÑO",
  "SEC_FORMULATION": "FORMULACIÓN",
  "SEC_COUNCIL_P1": "Nicea I",
  "SEC_COUNCIL_P2": "Constantinopla I",
  "SEC_COUNCIL_P3": "Efeso",
  "SEC_COUNCIL_P4": "Calcedonia",
  "SEC_COUNCIL_P5": "Constantinopla II",
  "SEC_COUNCIL_P6": "Constantinopla III",
  "SEC_COUNCIL_P7": "Nicea II",
  "SEC_FORMULATION_P1": "Formuló la primera parte del Credo definiéndola Divinidad del hijo de Dios.",
  "SEC_FORMULATION_P2": "Formuló la segunda parte del Credo. Definiendo la Divinidad del Espíritu Santo.",
  "SEC_FORMULATION_P3": "Definió a Cristo como el verbo Encarnado de Dios, y a María como Theotokos (Madre de Dios).",
  "SEC_FORMULATION_P4": "Definió a Cristo como Dios Perfecto y Hombre Perfecto en Una sola y única Persona.",
  "SEC_FORMULATION_P5": "Reafirmó la Doctrina de la Santísima Trinidad y de Cristo.",
  "SEC_FORMULATION_P6": "Afirmó la Verdadera Humanidad de Jesús, insistiendo en la realidad de su voluntad y acción humana.",
  "SEC_FORMULATION_P7": "Afirmó la legitimidad de los iconos como expresiones verdaderas de la Fe Cristiana.",
  "CANONS_TITLE": "Los Cánones",
  "CANONS_CONTENT_P1": "Canon literalmente significa regla, norma o mandato de juicio. En este sentido los cánones no son leyes absolutas en el sentido jurídico y no se las puede identificar con el concepto de leyes como se entiende y funciona en la jurisprudencia humana. Existen leyes canónicas de los Concilios ecuménicos, de los concilios provinciales y locales, y de algunos padres de la Iglesia que han sido aceptadas por toda la Iglesia Ortodoxa como normas para la doctrina y práctica cristiana.",
  "CANONS_CONTENT_P2": "En los cánones de la Iglesia se distinguen primero entre los que son de una naturaleza dogmática o doctrinal, y los que son de un carácter práctico, ético o institucional. Luego, además, se hace la diferencia entre aquellos que pueden ser alterados o cambiados, y los que no pueden ser alterados por ningún motivo en ninguna circunstancia.",
  "CANONS_CONTENT_P3": "Los cánones dogmáticos son aquellas definiciones conciliares que hablan acerca de algún artículo de la fe cristiana; como por ejemplo, la naturaleza y la persona de Jesucristo. Aunque es posible explicar y desarrollar tales cánones en nuevas y diferentes palabras, particularmente mientras la Tradición de la Iglesia crece y se desarrolla en el tiempo, su significado esencial permanece siempre eterno y sin variar.",
  "CANONS_CONTENT_P4": "Algunos de los cánones de carácter moral y ético también pertenecen a los que son inalterables. Estos son los cánones morales cuyo significado es absoluto y eterno, y cuya violación no podría ser justificada de ninguna manera. Los cánones que prohíben la venta de los sacramentos de la Iglesia corresponden a esta clase.",
  "CANONS_CONTENT_P5": "Pero también existen cánones de naturaleza práctica que pueden ser cambiados y que, de hecho, han sido cambiados durante la vida de la Iglesia. Un ejemplo de este tipo es el canon que requiere que los sacerdotes de la Iglesia no puedan ser ordenados antes de cumplir los treinta años de edad. Del mismo modo, existen otros cánones que podrían  ser modificados, pero que hasta ahora permanecen sin variar, ya que la Iglesia ha mostrado el deseo de mantenerlos. Un ejemplo de este tipo de canon es el que requiere que los Obispos de la Iglesia sean elegidos del clero célibe o viudos.",
  "CANONS_CONTENT_P6": "No siempre es fácil de descubrir cuáles cánones expresan puntos esenciales de la vida cristiana y cuáles no. A menudo hay períodos de controversia sobre ciertos cánones en cuanto a su aplicabilidad en épocas y condiciones determinadas. Sin embargo, estos factores no deben llevar a confusión a los miembros de la Iglesia, ni a la tentación de, o bien hacer cumplir todos los cánones ciegamente con igual rigor y valor, o bien de rechazar todos los cánones como sino tuvieran importancia real.",
  "CANONS_CONTENT_P7": "Tomados aisladamente, los cánones de la Iglesia pueden parecer falaces y engañosos. Sin embargo, tomados en su conjunto, dentro de la plenitud de la vida Ortodoxa: teológica, histórica, canónica y espiritual, estos cánones ciertamente cumplen bien su rol y responden a las necesidades, y muestran ser una rica fuente para el descubrimiento de la Verdad viva de Dios en la Iglesia. Para apreciar verdaderamente los cánones de la Iglesia, los factores principales son el conocimiento y sabiduría Cristiana, que nacen de un estudio serio y profundidad espiritual.",
  "CREED_TITLE": "Credo Niceno-Constantinopolitano",
  "CREED_CONTENT_P1": "El Credo de la Iglesia se llama el Credo Niceno-Constantinopolitano, pues fue escrito formalmente durante el Primer Concilio Ecuménico en Nicea (en al año 325) y durante el Segundo Concilio Ecuménico en la ciudad de Constantinopla (año 381).",
  "CREED_CONTENT_P2": "La palabra “Credo” viene del latín “credo” que quiere decir “yo creo”. En la Iglesia Ortodoxa nos referimos al Credo como el Símbolo de la Fe, que literalmente significa la “reunión” y la “expresión” o la “confesión” de la fe.",
  "CREED_CONTENT_P3": "En la Iglesia primitiva existían muchas diversas formas de la confesión cristiana de la fe, muchos “credos”. Estos credos originalmente siempre fueron usados en ocasión del Bautismo. Antes de ser bautizada, cada persona debía proclamar su fe. El mas primitivo credo cristiano probablemente fue la simple confesión de fe afirmando que Jesús es el Cristo, es decir, el Mesías; y que Cristo es el Señor. Confesando públicamente esta creencia de fe, la persona entonces podía ser bautizada en Cristo, muriendo y resucitando con Él a la Nueva Vida del Reino de Dios, en el Nombre del Padre, del Hijo y del Espíritu Santo.",
  "CREED_CONTENT_P4": "Con el del pasar el tiempo, en diferentes lugares se desarrollaron diversos credos, todos profesando exactamente la misma fe, pero empleando formas y expresiones variadas con diferentes grados de detalle y énfasis. Estas formas de credos cristianos se desarrollaron de manera más elaborada y detallada en aquellos lugares donde habían surgido problemas acerca de la fe y donde habían aparecido herejías.",
  "CREED_CONTENT_P5": "En el siglo cuarto una gran controversia se desarrolló en el cristianismo acerca de la naturaleza del Hijo de Dios, a quien también la Escritura se refiere como el Verbo o “Logos”. Algunos decían que el Hijo de Dios era una criatura hecha por Dios como todo lo creado. Otros insistían que el Hijo de Dios es eterno, divino y no creado. Hubo muchos concilios que hicieron numerosas afirmaciones acerca de la fe en la naturaleza del Hijo de Dios. La controversia se extendió por todo el mundo cristiano.",
  "CREED_CONTENT_P6": "Finalmente, fue la definición proclamada por el concilio convocada por el Emperador Constantino en la ciudad de Nicea en el año 325, la que fue aceptada por toda la Iglesia como su Símbolo de Fe. Ahora consideramos este concilio como el Primer Concilio Ecuménico. Su proclamación fue la siguiente:",
  "CREED_QUOTE_P1": "Creemos en un solo Dios, Padre Todopoderoso, Creador del Cielo y de la Tierra, y de Todas las cosas visibles e invisibles. Y en un solo Señor Jesucristo, Hijo Unigénito de Dios, nacido del Padre antes de todos los siglos. Luz de luz, verdadero Dios de Dios verdadero; engendrado, no creado; consubstancial al Padre; por quién  fueron hechas todas las cosas; quien por nosotros los hombres y para nuestra salvación bajó de los cielos, se encarnó del Espíritu Santo y Maria Virgen, y se hizo hombre. Fue crucificado también para nosotros bajo el poder de Poncio Pilatos, padeció y fue sepultado, y resucitó al tercer día según las Escrituras. Subió a los cielos y está sentado a la diestra del padre; y vendrá de nuevo con gloria a juzgar a los vivos y a los muertos. Y Su Reino no tendrá fin.",
  "CREED_CONTENT_P7": "Después de la controversia acerca del Hijo de Dios, el Verbo de Dios, y esencialmente unido con ella, surgió un conflicto sobre el Espíritu Santo. La siguiente definición proclamada por el Concilio de Constantinopla en el año 381 (que ahora se conoce como el Segundo Concilio Ecuménico), fue agregada al texto de Nicea:",
  "CREED_QUOTE_P2": "Y (creemos) en el Espíritu Santo, Señor y Vivificador, que procede del Padre; que con el Padre y el Hijo es juntamente adorado y glorificado; que habló por los profetas. Y en Una Iglesia Santa, Católica y Apostólica. Confieso un solo bautismo para la remisión de los pecados. Espero la resurrección de los muertos y la vida del siglo venidero. Amén.",
  "CREED_CONTENT_P8": "Este Símbolo de Fe completo fue finalmente adoptado en toda la Iglesia. Se puso en la primera persona singular “Creo”, y se usa para la confesión de fe oficial y formal que una persona (o su padrino) hace en el momento de su bautismo. También es la confesión de fe que hace el no-ortodoxo al entrar oficialmente en la comunión a la Iglesia Ortodoxa. Del mismo modo el Credo se ha hecho parte de la vida cotidiana de los Cristianos Ortodoxos y un elemento esencial de la Divina Liturgia de la Iglesia Ortodoxa en la cual cada persona formal y oficialmente acepta y renueva sus promesas bautismales y confirma ser miembro de la Iglesia. Así, el Símbolo de la Fe es la única parte de la Liturgia (repetida de otra forma antes de la Santa Comunión) que está en primera persona singular. Todos los otros himnos y oraciones de la Liturgia están en plural, comenzando con “nosotros”. Únicamente la Confesión de Fe comienza con “yo”. Esto, como ya veremos, es así porque la fe es primeramente personal y solo después un acto comunitario.",
  "CREED_CONTENT_P9": "Ser Cristiano Ortodoxo significa afirmar la Fe Cristiana Ortodoxa, no solamente las palabras, sino también el significado esencial del Símbolo de Fe Niceno-Constantinopolitano. Esto asimismo significa afirmar todo lo que esta confesión implica, y todo lo que ha sido expresamente desarrollado a partir de ella y fundado sobre ella en el curso de la historia de la Iglesia Ortodoxa durante los siglos, hasta el día de hoy.",
  "ORTHODOXY_TITLE": "Ortodoxia",
  "ORTHODOXY_CONTENT_P1": "El adjetivo “Ortodoxo” ha expresado en la historia de la Iglesia Cristiana el hecho de predicar la “recta doctrina” (del Griego Ortós: recto y Doxa: doctrina). Este adjetivo lo asumieron las Iglesias que permanecieron fieles a la enseñanza cristológica del Concilio de Calcedonia (451). Sabemos que esa enseñanza no fue recibida en su momento por todas las Iglesias de Oriente, generando rupturas en el mundo cristiano que aún perduran. Finalmente, en el segundo milenio, después de la ruptura de la comunión eclesiástica por causa de la decisión de Roma (1054) de separarse del Conjunto de Iglesias o comunidades primeras (Pentarquia), el adjetivo “Ortodoxo” se ha aplicado en el común de las personas de manera exclusiva a las Iglesias Orientales de rito bizantino, mientras que la Iglesia de Occidente o Romana, retuvo para sí el calificativo de “Católica”. Sin embargo la Iglesia Ortodoxa es plenamente la única que puede ser calificada como Santa, Católica y Apostólica.",
  "ORTHODOXY_CONTENT_P2": "Para los Católicos Romanos, desde su propia visión de la Iglesia, o por lo que les han enseñado, es común saber que la Iglesia Ortodoxa es la única estructura organizada jurídicamente, “semejante” a la Iglesia Católica Romana. Por eso muchos dicen: “son lo mismo”.",
  "ORTHODOXY_CONTENT_P3": "El Papa Juan Pablo II, declaró en su Carta Apostólica “Orientale Lumen” del 2 de mayo de 1995:",
  "ORTHODOXY_QUOTE_P1": "“Dado que creemos que la venerable y antigua tradición de las Iglesias Orientales forma parte integrante del patrimonio de la Iglesia de Cristo, la primera necesidad que tienen los Católicos consiste en conocerla para poderse alimentar de ella y favorecer, cada uno en la medida de sus posibilidades, el proceso de la unidad.",
  "ORTHODOXY_QUOTE_P2": "Nuestros hermanos Orientales Católicos tienen plena conciencia de ser, junto con los hermanos Ortodoxos, los portadores vivos de esa tradición. ",
  "ORTHODOXY_IMPORTANT_P1": "Es necesario que también los hijos de la Iglesia Católica de tradición latina puedan conocer con plenitud ese tesoro y sentir así, al igual que el Papa, el anhelo de que se restituya a la Iglesia y al mundo la plena manifestación de la catolicidad de la Iglesia",
  "ORTHODOXY_QUOTE_P3": ", expresada no por una sola tradición, ni mucho menos por una comunidad contra la otra; y el anhelo de que también todos nosotros podamos gozar plenamente de ese patrimonio indiviso, y revelado por Dios, de la Iglesia universal que se conserva y crece tanto en la vida de las Iglesias de Oriente como en las de Occidente.”",
  "ORTHODOXY_CONTENT_P4": "Sin embargo, y pese a los pedidos del Papa Juan Pablo II en Latinoamérica, no es así, e incluso sacerdotes y hasta obispos de la Iglesia Católica Romana, no conocen ni entienden a la Iglesia Ortodoxa, su hermana original, o quizás no desean que se sepa. Por esto, la primera definición importante para Ud que nos visita por Internet, es comprender que ",
  "ORTHODOXY_IMPORTANT_P2": "la Iglesia Ortodoxa, es Cristiana, Católica y Apostólica",
  "ORTHODOXY_CONTENT_P5": ", y que a diferencia de la Iglesia Católica Romana, tiene una eclesiologia (concepto sobre lo que debe ser la Iglesia) que difiere tanto en algunas cosas teológicas, como en administración, y en conceptos prácticos. En definitiva la Iglesia Ortodoxa, es la Iglesia fundada por Jesucristo, sin cambio, por ende es la ORIGINAL.",
  "ORTHODOXY_CONTENT_P6": "Asi que, llamamos “Ortodoxia” a la plena comunión de varias Iglesias locales “autocéfalas”. ¿Qué significa esto? Que cada una de esas Iglesias puede resolver por sí misma todos sus asuntos internos, teniendo como base la propia autoridad, comprendida la capacidad jurídica de nombrar y remover a sus propios obispos, incluso a los Patriarcas. Por tanto ",
  "ORTHODOXY_IMPORTANT_P3": "la Iglesia Ortodoxa, no tiene un Papa",
  "ORTHODOXY_CONTENT_P7": ", que sea el único administrador o gobernante de la Iglesia, ",
  "ORTHODOXY_IMPORTANT_P4": "sino que tiene un sistema colegiado, es decir Sinodal, donde todos los obispos son iguales",
  "ORTHODOXY_CONTENT_P8": ", y eligen a uno, que solamente hace un papel de representante, de todos, pero no es el único administrador. El ámbito de jurisdicción de cada Iglesia se determina, en principio, territorialmente; suele hablarse del “territorio canónico” de una determinada Iglesia. Las relaciones entre las diferentes Iglesias autocéfalas se establecen por una precedencia de honor, que responde a razones sobre todo de tipo histórico.",
  "ORTHODOXY_CONTENT_P9": "El primer lugar correspondía al Patriarcado ecuménico de Constantinopla, que conservaba un cierto privilegio de iniciativa para promover asuntos de interés común a toda la Ortodoxia, lastimosamente después de su posición unilateral de imponer el calendario del Papa Gregorio de Roma, y poco a poco después de 1924, ha iniciado un camino pro ecumenista, con conceptos gravemente equivocos, por lo que ese privilegio de un cierto primado hoy no lo reconocen en el mismo grado y de manera indiscutida todas las Iglesias Ortodoxas, por lo que ",
  "ORTHODOXY_IMPORTANT_P5": "no se debe pensar que el Patriarca ecuménico es una especie de “Papa Ortodoxo” ",
  "ORTHODOXY_CONTENT_P10": "al cual todos los Ortodoxos le deben sujeción, esto es un error grave. Esa idea es totalmente contraria a la verdad original ortodoxa, y con tristeza se ven algunos sectores, interesados en crear esta imagen falsa. En particular el mismo Patriarcado de Constantinopla.",
  "AUTOCEPHALY_TITLE": "Autocefalia",
  "AUTOCEPHALY_CONTENT_P1": "Literalmente significa “autodirigida”, es el estatus de una Iglesia local dentro de la Iglesia Ortodoxa cuyo obispo primado no depende de ningún obispo de rango superior. La autocefalia se concede cuando un concilio ecuménico o un obispo de alto rango, como un patriarca u otro primado, libera a una provincia eclesiástica de todas las obligaciones con cualquier autoridad superior dentro de la Iglesia Ortodoxa, permaneciendo en plena comunión con los obispos de esa provincia.",
  "AUTOCEPHALY_CHURCHS": "Iglesias Ortodoxas Autocéfalas",
  "AUTOCEPHALY_CHURCHS_P1": "Hoy se reconocen catorce Iglesias Autocéfalas que viven en plena comunión de fe y de vida sacramental; el grupo más numeroso de Iglesias Orientales. Si bien es difícil contar con cifras precisas, se pude decir que hay unos 300'000.000 de Ortodoxos en el mundo. Los movimientos migratorios han contribuido a que esa presencia se haya extendido más allá de los territorios que han sido históricamente Ortodoxos. Una presentación panorámica debería ayudarnos a identificar a cada una de estas Iglesias. Para esto es útil ordenarlas siguiendo un criterio histórico y, al mismo tiempo, señalando el reconocimiento del que gozan por parte de las demás Iglesias:",
  "AUTOCEPHALY_I_NINE": "Nueve Iglesias Ortodoxas con estatuto de Patriarcados",
  "AUTOCEPHALY_I_P0": "Cuatro de ellos datan del primer milenio (Constantinopla, Alejandría, Antioquía y Jerusalén -Roma era parte de ellas hasta el cisma-). Por razones históricas, sus respectivas jurisdicciones exceden los límites de un determinado país. Los restantes patriarcados han sido establecidos posteriormente, la mayoría de las veces como consecuencia de la creación de estados nacionales, sobre todo con ocasión del desmembramiento del Imperio Turco. Los nueve patriarcados son:",
  "AUTOCEPHALY_I_T1": "El Patriarcado Ecuménico de Constantinopla",
  "AUTOCEPHALY_I_P1": ", cuya jurisdicción comprende a los pocos fieles Ortodoxos que aún viven en Turquía, además de Creta, el Dodecaneso y el Monte Athos. A partir de 1920, después de la caída del Imperio turco, el Patriarcado ha asumido en su jurisdicción algunos Ortodoxos que viven en la Diáspora -América del Norte y del Sur, Europa occidental y Australia-, pero, en la práctica, esa jurisdicción se ha hecho efectiva sólo sobre los emigrantes Griegos (5'250.000 miembros). Lastimosamente algunas personas ignorantes de lo que es en realidad la Iglesia Ortodoxa, creen que solo los obispos presentes en la Diáspora y que son miembros del Patriarcado Ecuménico son los “oficiales” de la Iglesia Ortodoxa, y eso es falso, sobre todo en las tierras descubiertas después del VII Concilio Ecuménico, volviéndose varias veces obispos invasores de territorios que no les compete. Muchas Iglesias Ortodoxas no aceptan esta actuación anticanonica del Patriarcado de Constantinopla.",
  "AUTOCEPHALY_I_T2": "El Patriarcado Ortodoxo Griego de Alejandría",
  "AUTOCEPHALY_I_P2": ", con jurisdicción sobre los Greco-Ortodoxos de Egipto y toda África (500.000 miembros).",
  "AUTOCEPHALY_I_T3": "El Patriarcado Ortodoxo Griego de Antioquía",
  "AUTOCEPHALY_I_P3": ", con jurisdicción sobre los Greco-Ortodoxos (árabes) del Cercano Oriente y los sirios de la diáspora (4'320.000).",
  "AUTOCEPHALY_I_T4": "El Patriarcado Ortodoxo Griego de Jerusalén",
  "AUTOCEPHALY_I_P4": ", con fieles árabes y palestinos en los territorios de Israel y Jordania (400.000 miembros).",
  "AUTOCEPHALY_I_T5": "El Patriarcado Ortodoxo de Moscú",
  "AUTOCEPHALY_I_P5": ", establecido en 1589 (suprimido en 1721 y restaurado en 1917), cuyo territorio canónico actual es Rusia y la mayoría de las repúblicas de la antigua Unión Soviética (164'000.000 de miembros). Lastimosamente quedo profundamente herido por el Comunismo que logró infiltrarse hasta dentro de su clero. Es considerada como una Iglesia Sergianista, es decir que sigue los pasos del Patriarca Sergio quien firmó un acuerdo con Stalin para lograr un apoyo del estado comunista para poder sobrevivir, pero esta simbiosis de Iglesia-Estado ha causado daños irreparables que la mayoria de Ortodoxos no aceptan aunque sean una Iglesia poderosa.",
  "AUTOCEPHALY_I_T6": "La Iglesia Ortodoxa Serbia",
  "AUTOCEPHALY_I_P6": ", Patriarcado de Belgrado, autónoma desde 1870, declarada autocéfala en 1920 (8'000.000 de miembros).",
  "AUTOCEPHALY_I_T7": "La Iglesia Ortodoxa Rumana",
  "AUTOCEPHALY_I_P7": ", Patriarcado de Bucarest, autónoma desde 1856, autocéfala en 1925 (19'000.000 de miembros).",
  "AUTOCEPHALY_I_T8": "La Iglesia Ortodoxa Búlgara",
  "AUTOCEPHALY_I_P8": ", Patriarcado de Sofía, autónoma desde 1870, autocéfala en 1961 (8'000.000 de miembros).",
  "AUTOCEPHALY_I_T9": "La Iglesia Ortodoxa de Georgia",
  "AUTOCEPHALY_I_P9": ", autocéfala desde el 1053, fue incorporada a la Iglesia Rusa en 1811 y recuperó su autocefalía en 1917 (5'000.000 de fieles).",
  "AUTOCEPHALY_II_FIVE": "Cinco Iglesias Autocéfalas (precedidas por un Arzobispo o Metropolita)",
  "AUTOCEPHALY_II_T1": "La Iglesia Ortodoxa de Chipre",
  "AUTOCEPHALY_II_P1": ", autocéfala desde el Concilio de Éfeso, en el 431 (654.000 miembros).",
  "AUTOCEPHALY_II_T2": "La Iglesia Ortodoxa de Grecia",
  "AUTOCEPHALY_II_P2": ", autocéfala desde 1833, que abarca solamente los territorios que formaron parte del reino de Grecia antes de 1882, permaneciendo los restantes territorios bajo la jurisdicción directa del Patriarcado de Constantinopla (10'000.000 de miembros).",
  "AUTOCEPHALY_II_T3": "La Iglesia Ortodoxa de Albania",
  "AUTOCEPHALY_II_P3": ", autocéfala a partir de 1937, suprimida por el régimen comunista y reorganizada en 1992 (400.000 miembros).",
  "AUTOCEPHALY_II_T4": "La Iglesia Ortodoxa de Polonia",
  "AUTOCEPHALY_II_P4": ", autocéfala desde 1924 (600.000 miembros).",
  "AUTOCEPHALY_II_T5": "La Iglesia Ortodoxa de la actual República Checa y de Eslovaquia",
  "AUTOCEPHALY_II_P5": ", autocéfala desde 1923 (75.000 miembros).",
  "AUTOCEPHALY_III_SEVEN": "Siete Iglesias Autónomas",
  "AUTOCEPHALY_III_P0": "Estas tienen un espacio de decisión en lo referente a sus asuntos domésticos, bajo la dependencia de alguno de los patriarcados antes nombrados. En estos casos, el arzobispo es confirmado en su oficio por el Sínodo de la Iglesia madre. Estas Iglesias son:",
  "AUTOCEPHALY_III_T1": "La Iglesia Ortodoxa de Finlandia",
  "AUTOCEPHALY_III_P1": ", autónoma desde 1923 (61.000 miembros).",
  "AUTOCEPHALY_III_T2": "La Iglesia Ortodoxa de Estonia",
  "AUTOCEPHALY_III_P2": ", que ha obtenido recientemente su autonomía. Ambas bajo el Patriarcado de Constantinopla (20.000 miembros).",
  "AUTOCEPHALY_III_T3": "La Iglesia del Monte Sinaí",
  "AUTOCEPHALY_III_P3": ", autónoma desde 1571, bajo el Patriarcado de Jerusalén (900 miembros).",
  "AUTOCEPHALY_III_T4": "La Iglesia Ortodoxa de China",
  "AUTOCEPHALY_III_P4": ", autónoma desde 1957, bajo el Patriarcado de Moscú, pero de la cual es difícil saber su situación actual.",
  "AUTOCEPHALY_III_T5": "La Iglesia Ortodoxa de Japón",
  "AUTOCEPHALY_III_P5": ", autónoma desde 1970, bajo el Patriarcado de Moscú (30.000 fieles).",
  "AUTOCEPHALY_III_T6": "La Iglesia Ortodoxa en América -de origen Ruso-",
  "AUTOCEPHALY_III_P6": ", a la cual el Patriarcado de Moscú concedió la autocefalía en 1970 (1'000.000 de fieles).",
  "AUTOCEPHALY_III_T7": "Iglesia Ortodoxa Rusa fuera de Rusia",
  "AUTOCEPHALY_III_P7": ", una parte de esta Iglesia volvió a la comunión con el Patriarcado de Moscú, perdiendo su identidad original, pero otra no acepto tal paso eclesial y mantiene un Santo Sinodo con doctrina muy correcta.",
  "AUTOCEPHALY_III_P8": "Es necesario señalar que el Patriarcado de Constantinopla no ha querido reconocer aún el estatuto que Moscú ha concedido a estas cuatro últimas Iglesias.",
  "AUTOCEPHALY_IV_CONFLICT": "Iglesias en situación conflictiva",
  "AUTOCEPHALY_IV_P0": "Debido a causas políticas, existen en Ucrania tres Iglesias Ortodoxas, con sus respectivas jerarquías:",
  "AUTOCEPHALY_IV_T1": "La Iglesia Ortodoxa de Ucrania",
  "AUTOCEPHALY_IV_P1": ", a la que el Patriarcado de Moscú concedió “independencia y autogobierno”, en 1990, bajo la dependencia del Patriarcado, de cuyo Santo Sínodo forma parte el metropolita de Kiev, actualmente Volodimyr (Sobodam).",
  "AUTOCEPHALY_IV_T2": "La Iglesia Ortodoxa Ucraniana Autocéfala",
  "AUTOCEPHALY_IV_P2": ", auto constituida en 1921 (suprimida por Stalin en 1930 y reorganizada en 1989). No tiene reconocimiento canónico ni de Constantinopla ni de Moscú.",
  "AUTOCEPHALY_IV_T3": "La Iglesia Ortodoxa Ucraniana - Patriarcado de Kiev",
  "AUTOCEPHALY_IV_P3": ", establecida por el Metropolita Filaret de Kiev, quien era originalmente el Metropolita nombrado por el Patriarcado de Moscú, por declararse independiente fue penalizado por el Patriarcado de Moscú, en 1992, y cuya situación es considerada anti-canónica.",
  "AUTOCEPHALY_V_OTHERS": "Otras Iglesias Ortodoxas",
  "AUTOCEPHALY_V_P0": "Que por razones de Eclesiologia o Teología, se han declarado en un estado que se puede considerar independiente, pero que no dejan de ser Ortodoxas o legales y válidas. La aprobación de Constantinopla o de Moscu, es solo conceder una especie de recomendación para que las otras Iglesias consideren lista a una Iglesia para poder ser autosuficiente, a veces esta autonomía, o autocefalía no se ha concedido justamente porque hay intereses políticos, económicos, o étnicos, pero la concesión nada tiene que ver con la veracidad o no de un grupo eclesial. Su ordenamiento en esta lista carece de jerarquía o preeminencia unas de otras.",
  "AUTOCEPHALY_V_T1": "Iglesia Ortodoxa Turca",
  "AUTOCEPHALY_V_P1": ", secesión del Patriarcado de Constantinopla en 1922 por una diferencia étnica.",
  "AUTOCEPHALY_V_T2": "Iglesia Ortodoxa Griega de los Verdaderos Cristianos Ortodoxos o Vetero-Calendarista",
  "AUTOCEPHALY_V_P2": ", secesión de la Iglesia Ortodoxa Griega en 1924 por una diferencia eclesiológica y canónica. Rechaza y acusa a las Iglesias constituidas oficialmente como grupos de poder que se han sometido a herejías como el Ecumenismo, el Sergianismo y el Nuevo Calendarismo. Se puede considerar el grupo más puro de seguimiento de la Ortodoxia.",
  "AUTOCEPHALY_V_T3": "Iglesia Ortodoxa Ucraniana en América",
  "AUTOCEPHALY_V_P3": ", originalmente una Iglesia que se desarrollo más en la diaspora y el exilio,  reconocida por Constantinopla en 1924, pero desde la situacion política de Ucrania y las divisiones en ese territorio, no ha querido el Patriarcado de Constantinopla dar un reconocimiento público para no tener mas problemas, por una situación injusta política.",
  "AUTOCEPHALY_V_T4": "Iglesia Ortodoxa Rusa en Exilio o ROCOR",
  "AUTOCEPHALY_V_P4": ", secesión de la Iglesia Ortodoxa Rusa fuera de Rusia en 2001, esencialmente contrarios a Moscú por causa de la dependencia de los poderes ex-soviéticos y políticos Rusos.",
  "AUTOCEPHALY_V_T5": "Iglesia Ortodoxa Autocéfala de Bielorrusia",
  "AUTOCEPHALY_V_P5": ", secesión de la Iglesia Ortodoxa Rusa en 1948 (no tiene ninguna relación con un grupo llamado Iglesia Bielorusa Eslava, la cual no es reconocida como Iglesia Ortodoxa).",
  "AUTOCEPHALY_V_T6": "Iglesia Ortodoxa de Portugal",
  "AUTOCEPHALY_V_P6": ", secesión de la Iglesia Ortodoxa Polaca desde 2000.",
  "AUTOCEPHALY_V_T7": "Iglesia Ortodoxa Montenegrina",
  "AUTOCEPHALY_V_P7": ", autoproclamada en 1993.",
  "AUTOCEPHALY_V_T8": "Iglesia Ortodoxa Macedonia",
  "AUTOCEPHALY_V_P8": ", autoproclamada en 1967.",
  "AUTOCEPHALY_V_T9": "Iglesia Ortodoxa Africana",
  "AUTOCEPHALY_V_P9": ", autoproclamada en los EE.UU. en 1919.",
  "UNITY_TITLE": "Unidad",
  "UNITY_QUESTION": "¿Cómo Iglesias Autocéfalas, sin una instancia central de gobierno (una especie de Papado Romano), han conservado plena comunión entre sí durante dos milenios?",
  "UNITY_CONTENT_P1": "Es una pregunta que se hacen algunos Católicos Romanos, habituados a una Iglesia universal, con un sistema cuasi-monárquico que ha encontrado el modo de expresar esa realidad también de manera jurídica. Esa comunión y total unidad ha sido posible por la Iglesia Ortodoxa gracias al reconocimiento de ciertos elementos que expresan la unidad Teológica y Eclesial de toda la Ortodoxia. Esos elementos son:",
  "UNITY_ELEMENT_A": "La unidad en la fe apostólica",
  "UNITY_ELEMENT_A0": ", que se manifiesta en la aceptación unánime de los mismos dogmas y doctrinas, tal como se desprenden de:",
  "UNITY_ELEMENT_A1": "Las decisiones tomadas por los Apóstoles y los obispos en el concilio de Jerusalén (Hech 16:4);",
  "UNITY_ELEMENT_A2": "La profesión unánime y sin cambios del Credo Niceno-Constantinopolitano;",
  "UNITY_ELEMENT_A3": "Las definiciones dogmáticas de los siete concilios ecuménicos;",
  "UNITY_ELEMENT_A4": "Los textos dogmáticos de los nueve concilios locales; y",
  "UNITY_ELEMENT_A5": "Los textos de los Sínodos de Constantinopla de 861, 879, 1314 y 1351 -estos últimos sobre la doctrina de San Gregorio Palamas acerca de las energías divinas-.",
  "UNITY_ELEMENT_A6": "Estas referencias comunes permiten conservar la unidad en la Tradición que, junto a la Sagrada Escritura, es fuente de la Revelación. Esa Tradición se verifica y encuentra en la Iglesia unica y verdadera, y constituye uno de los criterios externos y manifiestos de la unidad de la Iglesia.",
  "UNITY_ELEMENT_B": "La unidad en los mismos misterios celebrados o sacramentos",
  "UNITY_ELEMENT_B0": ", especialmente la Eucaristía, en un mismo espíritu y con los mismos rituales, que expresa la adoración de la Santísima Trinidad por la toda Iglesia. En este sentido, la liturgia también conserva a la Iglesia en la verdadera tradición. No ha sido cambiada la forma de celebrar desde el siglo IV con San Juan Crisóstomo, eso garantizó una permanencia en una sola verdad.",
  "UNITY_ELEMENT_C": "La confianza en el sentir común de las Iglesias y de los fieles",
  "UNITY_ELEMENT_C0": ", debido a que en la Ortodoxia no hay pronunciamientos de instancias magisteriales. Se puede hablar de una unidad de conciencia, de criterio o, en un sentido más amplio, de aprehensión de lo que es el espíritu Ortodoxo. Esto se manifiesta en el momento de expresar y exponer la fe ortodoxa y, además, por la percepción, reconocimiento o el rechazo de todo aquello que no es Ortodoxo. Si algo no es Ortodoxo, simplemente es rechazado por todos.",
  "UNITY_CONTENT_P2": "Los elementos que preservan la unidad han favorecido el desarrollo de una definida y  rica tradición en los ámbitos de la Teología, la Espiritualidad y la Liturgia, que es un claro signo de que estas Iglesias han conservado continuidad directa, histórica y doctrinal, con la Iglesia apostólica o de los origenes del cristianismo. De hecho el origen histórico de algunas de esas Iglesias se remonta a los mismos Apóstoles. La Iglesia Católica Romana las reconoce como verdaderas Iglesias, ya que por la celebración de la única Eucaristía del Señor, en ellas se edifica y crece la Iglesia de Dios (cf. UR15). Las relaciones recreadas a partir del Concilio Vaticano II, junto al levantamiento de las excomuniones recíprocas entre Roma y Constantinopla (1965), han permitido que Pablo VI calificara a estas Iglesias como “hermanas” de la Iglesia de Roma. En esta base se funda la esperanza de llegar a una plena comunión, que permita a la Iglesia respirar con sus “dos pulmones” como dijo Juan Pablo II.",
  "UNITY_CONTENT_P3": "Sin embargo, la Iglesia Ortodoxa mira con incertidumbre la actual situación de la Iglesia Católica Romana y en su mayoría los Ortodoxos consideran que la Iglesia de Roma se ha alejado del auténtico culto espiritual y la verdadera doctrina eclesial y teológica.",
  "EDITORIAL_CONTENT_P1": "Próximamente:",
  "EDITORIAL_CONTENT_P2": "Camino Ortodoxo",
  "EDITORIAL_CONTENT_P3": "por Vladyka Chrysóstomos",
  "EDITORIAL_CONTENT_P4": "En este nuevo libro su Eminencia Metropolita Arzobispo Chrysóstomos, nos ofrece una profunda exploración de la fe ortodoxa, sus enseñanzas y su espiritualidad. A través de una narrativa accesible y fundamentada, la obra invita a los lectores a descubrir el camino de la ortodoxia, un recorrido espiritual que abarca siglos de tradición y sabiduría. Con un enfoque claro y didáctico, “Camino Ortodoxo” se presenta como una guía esencial tanto para quienes buscan conocer los fundamentos de esta antigua fe, como para aquellos que desean profundizar en su vida espiritual cristiana."
}